0	@
1	<s>
2	</s>
3	的
4	我
5	你
6	是
7	不
8	了
9	一
10	这
11	有
12	人
13	么
14	就
15	要
16	在
17	们
18	来
19	个
20	他
21	那
22	会
23	好
24	也
25	还
26	去
27	说
28	子
29	可
30	没
31	到
32	上
33	都
34	以
35	为
36	大
37	什
38	得
39	想
40	她
41	过
42	能
43	看
44	下
45	天
46	小
47	事
48	里
49	家
50	道
51	吗
52	心
53	出
54	时
55	知
56	只
57	吧
58	给
59	样
60	多
61	着
62	和
63	让
64	后
65	自
66	真
67	对
68	然
69	怎
70	儿
71	很
72	生
73	回
74	地
75	啊
76	女
77	如
78	现
79	做
80	才
81	再
82	把
83	呢
84	些
85	点
86	话
87	情
88	跟
89	之
90	定
91	起
92	意
93	老
94	别
95	当
96	姐
97	见
98	已
99	经
100	身
101	开
102	前
103	所
104	太
105	又
106	己
107	打
108	手
109	公
110	用
111	年
112	明
113	吃
114	找
115	而
116	今
117	娘
118	面
119	果
120	成
121	中
122	本
123	哥
124	无
125	该
126	死
127	最
128	主
129	听
130	候
131	两
132	先
133	何
134	次
135	被
136	爱
137	叫
138	难
139	头
140	王
141	等
142	少
143	走
144	应
145	方
146	实
147	皇
148	算
149	几
150	爷
151	间
152	但
153	哪
154	问
155	喜
156	从
157	发
158	学
159	亲
160	正
161	快
162	觉
163	行
164	因
165	气
166	相
167	将
168	长
169	请
170	欢
171	日
172	法
173	三
174	谁
175	国
176	刚
177	帮
178	您
179	比
180	像
181	男
182	带
183	十
184	怕
185	力
186	种
187	进
188	东
189	放
190	位
191	其
192	便
193	妈
194	西
195	理
196	外
197	早
198	于
199	直
200	孩
201	作
202	关
203	动
204	同
205	分
206	此
207	全
208	师
209	总
210	安
211	住
212	晚
213	夫
214	高
215	白
216	告
217	名
218	信
219	门
220	与
221	干
222	受
223	感
224	认
225	边
226	若
227	重
228	二
229	眼
230	妹
231	送
232	花
233	钱
234	接
235	伤
236	记
237	宫
238	清
239	必
240	离
241	月
242	美
243	许
244	更
245	爸
246	命
247	友
248	活
249	原
250	神
251	机
252	姑
253	却
254	处
255	错
256	办
257	婚
258	父
259	口
260	拿
261	任
262	杀
263	水
264	望
265	管
266	连
267	服
268	害
269	世
270	件
271	解
272	风
273	弟
274	万
275	敢
276	结
277	诉
278	玩
279	房
280	完
281	非
282	马
283	常
284	倒
285	朋
286	留
287	体
288	嘛
289	合
290	绝
291	竟
292	思
293	交
294	愿
295	保
296	军
297	呀
298	够
299	准
300	教
301	山
302	工
303	电
304	怪
305	反
306	并
307	司
308	饭
309	谢
310	睡
311	底
312	城
313	变
314	求
315	‘
316	喝
317	咱
318	车
319	母
320	路
321	向
322	远
323	且
324	’
325	第
326	新
327	场
328	加
329	系
330	金
331	衣
332	平
333	容
334	它
335	笑
336	照
337	<char>
338	失
339	书
340	四
341	待
342	性
343	至
344	买
345	虽
346	医
347	药
348	需
349	百
350	物
351	表
352	提
353	通
354	部
355	息
356	兄
357	陪
358	每
359	既
360	张
361	酒
362	千
363	久
364	希
365	肯
366	内
367	收
368	五
369	光
370	入
371	半
372	强
373	救
374	近
375	报
376	识
377	阿
378	夜
379	楚
380	根
381	府
382	未
383	功
384	院
385	答
386	者
387	特
388	备
389	病
390	题
391	确
392	脸
393	计
394	顾
395	字
396	随
397	声
398	代
399	苦
400	爹
401	忘
402	色
403	份
404	客
405	赶
406	尽
407	礼
408	跑
409	居
410	忙
411	宝
412	林
413	由
414	决
415	啦
416	言
417	目
418	妃
419	利
420	乐
421	福
422	玉
423	兴
424	差
425	使
426	朕
427	血
428	坐
429	业
430	往
431	烦
432	切
433	掉
434	易
435	或
436	轻
437	叔
438	担
439	越
440	护
441	界
442	负
443	条
444	云
445	武
446	奴
447	单
448	量
449	海
450	谈
451	试
452	龙
453	文
454	消
455	始
456	八
457	传
458	嫁
459	幸
460	昨
461	格
462	红
463	乱
464	整
465	火
466	坏
467	空
468	辈
469	流
470	除
471	青
472	弄
473	魔
474	南
475	满
476	换
477	养
478	选
479	考
480	臣
481	官
482	楼
483	替
484	休
485	贵
486	否
487	穿
488	证
489	战
490	象
491	落
492	况
493	似
494	查
495	香
496	灵
497	曾
498	度
499	紧
500	江
501	毒
502	乎
503	星
504	飞
505	婆
506	麻
507	冷
508	派
509	指
510	费
511	立
512	精
513	怀
514	族
515	奶
516	班
517	鬼
518	装
519	醒
520	痛
521	黑
522	朝
523	急
524	假
525	句
526	李
527	哦
528	约
529	初
530	偷
531	奇
532	亮
533	终
534	数
535	影
536	雪
537	君
538	遇
539	念
540	华
541	取
542	周
543	追
544	资
545	段
546	帝
547	论
548	改
549	妻
550	岁
551	七
552	期
553	校
554	<num>
555	故
556	罪
557	般
558	包
559	丫
560	永
561	阳
562	懂
563	兵
564	较
565	及
566	刻
567	深
568	修
569	品
570	令
571	承
572	商
573	复
574	制
575	责
576	招
577	务
578	莫
579	破
580	则
581	卖
582	讲
583	步
584	抱
585	<unk>
586	转
587	士
588	足
589	即
590	拉
591	调
592	各
593	排
594	究
595	洗
596	习
597	慢
598	京
599	北
600	讨
601	娶
602	罢
603	顺
604	味
605	守
606	银
607	突
608	市
609	术
610	仙
611	台
612	堂
613	六
614	脑
615	热
616	挺
617	瞧
618	适
619	写
620	程
621	室
622	店
623	殿
624	付
625	静
626	九
627	背
628	片
629	块
630	义
631	骗
632	午
633	持
634	伙
635	游
636	画
637	床
638	闹
639	断
640	领
641	菜
642	叶
643	化
644	民
645	疼
646	属
647	继
648	恨
649	练
650	助
651	弃
652	简
653	脚
654	罗
655	哭
656	石
657	恐
658	须
659	产
660	依
661	续
662	乖
663	参
664	达
665	欺
666	漂
667	视
668	累
669	注
670	逃
671	姓
672	恶
673	嘴
674	梦
675	极
676	抓
677	圣
678	配
679	队
680	苏
681	戏
682	毕
683	庄
684	误
685	险
686	运
687	联
688	站
689	搞
690	团
691	忍
692	惜
693	料
694	员
695	双
696	级
697	板
698	聊
699	宁
700	音
701	英
702	权
703	伯
704	私
705	尔
706	另
707	恩
708	借
709	止
710	价
711	迷
712	俩
713	势
714	免
715	剑
716	造
717	雨
718	存
719	密
720	拜
721	丢
722	卫
723	冰
724	治
725	严
726	趣
727	独
728	首
729	争
730	秘
731	疑
732	碰
733	夏
734	引
735	暗
736	号
737	德
738	舍
739	语
740	靠
741	式
742	刀
743	皮
744	甚
745	草
746	妇
747	食
748	肉
749	歌
750	婢
751	专
752	恋
753	值
754	餐
755	胡
756	案
757	蛋
758	偏
759	巴
760	虑
761	茶
762	温
763	细
764	妖
765	湖
766	犯
767	掌
768	介
769	狗
770	姨
771	元
772	丽
773	古
774	威
775	吓
776	傻
777	晓
778	混
779	类
780	尊
781	厉
782	挑
783	惊
784	局
785	寻
786	熟
787	演
788	抢
789	退
790	副
791	置
792	集
793	警
794	布
795	跳
796	妾
797	兰
798	帅
799	危
800	节
801	缘
802	球
803	春
804	议
805	斯
806	纪
807	藏
808	图
809	形
810	舒
811	封
812	凡
813	良
814	补
815	惹
816	孙
817	折
818	称
819	黄
820	建
821	据
822	闻
823	魂
824	择
825	模
826	举
827	套
828	脱
829	陛
830	规
831	杯
832	骨
833	舞
834	劳
835	凭
836	设
837	陈
838	仇
839	异
840	推
841	击
842	器
843	支
844	呆
845	逼
846	划
847	职
848	傅
849	园
850	展
851	侍
852	赏
853	露
854	阵
855	冲
856	厌
857	睛
858	州
859	投
860	齐
861	导
862	猜
863	毛
864	归
865	观
866	课
867	巧
868	雅
869	善
870	统
871	颜
872	寒
873	凤
874	丝
875	激
876	架
877	微
878	临
879	散
880	钟
881	屋
882	迟
883	野
884	按
885	众
886	刺
887	氏
888	扰
889	烧
890	某
891	徒
892	唱
893	压
894	质
895	慕
896	线
897	呼
898	隐
899	萧
900	赛
901	贝
902	素
903	秦
904	鱼
905	历
906	弱
907	尝
908	概
909	杨
910	组
911	停
912	态
913	刘
914	凌
915	斗
916	训
917	敌
918	怜
919	超
920	聪
921	区
922	唐
923	惯
924	仅
925	嫂
926	左
927	悔
928	基
929	亏
930	卡
931	托
932	宇
933	境
934	具
935	蓝
936	耶
937	紫
938	虎
939	景
940	祖
941	败
942	胆
943	疯
944	妳
945	拍
946	省
947	尚
948	兽
949	辛
950	骂
951	闲
952	验
953	柔
954	肚
955	释
956	木
957	柳
958	察
959	躲
960	辰
961	唯
962	冒
963	洛
964	顶
965	浪
966	罚
967	营
968	财
969	共
970	角
971	牌
972	秀
973	谅
974	吵
975	艺
976	志
977	示
978	克
979	烟
980	响
981	虚
982	牛
983	股
984	坚
985	嫌
986	岂
987	敬
988	胜
989	纯
990	狠
991	灭
992	探
993	净
994	曲
995	琴
996	委
997	暂
998	政
999	宜
1000	笨
1001	秋
1002	社
1003	围
1004	笔
1005	雷
1006	搬
1007	余
1008	孤
1009	顿
1010	户
1011	富
1012	低
1013	致
1014	读
1015	米
1016	普
1017	束
1018	陆
1019	宠
1020	项
1021	旁
1022	醉
1023	攻
1024	松
1025	赵
1026	街
1027	鸡
1028	姊
1029	研
1030	貌
1031	吸
1032	估
1033	短
1034	端
1035	趟
1036	技
1037	弹
1038	输
1039	迎
1040	树
1041	饿
1042	控
1043	怨
1044	摆
1045	梅
1046	谓
1047	广
1048	伴
1049	狼
1050	墨
1051	缺
1052	瞒
1053	效
1054	劝
1055	优
1056	摸
1057	亚
1058	腿
1059	毁
1060	郎
1061	状
1062	珠
1063	座
1064	拒
1065	律
1066	群
1067	采
1068	厨
1069	硬
1070	镇
1071	标
1072	喔
1073	避
1074	宗
1075	铁
1076	裁
1077	忆
1078	耳
1079	翻
1080	土
1081	困
1082	拥
1083	宋
1084	汤
1085	舅
1086	荣
1087	科
1088	显
1089	沙
1090	材
1091	凶
1092	扬
1093	祸
1094	玄
1095	欠
1096	印
1097	防
1098	网
1099	占
1100	阴
1101	沈
1102	撞
1103	阁
1104	旧
1105	货
1106	杂
1107	操
1108	维
1109	赌
1110	喊
1111	挂
1112	拾
1113	娃
1114	康
1115	废
1116	屈
1117	谋
1118	速
1119	残
1120	河
1121	枪
1122	监
1123	诚
1124	码
1125	馆
1126	炼
1127	握
1128	劲
1129	尸
1130	烈
1131	欧
1132	透
1133	执
1134	磨
1135	凉
1136	剩
1137	咐
1138	绍
1139	御
1140	孕
1141	佛
1142	丹
1143	趁
1144	厅
1145	珍
1146	宣
1147	徐
1148	屁
1149	踪
1150	船
1151	拖
1152	享
1153	盘
1154	欣
1155	沉
1156	智
1157	董
1158	啥
1159	施
1160	欲
1161	右
1162	脾
1163	抽
1164	环
1165	番
1166	遗
1167	遍
1168	歉
1169	猪
1170	宴
1171	庭
1172	厚
1173	著
1174	禁
1175	骑
1176	诺
1177	票
1178	村
1179	袋
1180	臭
1181	暴
1182	签
1183	甘
1184	纸
1185	努
1186	亡
1187	逛
1188	昏
1189	宿
1190	盛
1191	狂
1192	佳
1193	缠
1194	赚
1195	莲
1196	杜
1197	聚
1198	订
1199	检
1200	戴
1201	吻
1202	脏
1203	麽
1204	毫
1205	预
1206	阻
1207	韩
1208	赢
1209	索
1210	糊
1211	丁
1212	勾
1213	甜
1214	泡
1215	燕
1216	汉
1217	夺
1218	贴
1219	淡
1220	稳
1221	蒙
1222	颗
1223	层
1224	软
1225	妙
1226	辞
1227	彩
1228	祝
1229	侯
1230	吩
1231	型
1232	额
1233	田
1234	菲
1235	锦
1236	油
1237	狐
1238	丈
1239	贼
1240	奖
1241	丑
1242	媳
1243	充
1244	抗
1245	附
1246	谷
1247	乃
1248	庆
1249	损
1250	痴
1251	吴
1252	登
1253	竹
1254	朱
1255	牵
1256	允
1257	勇
1258	帐
1259	雄
1260	猫
1261	轩
1262	躺
1263	偶
1264	诗
1265	轮
1266	升
1267	迹
1268	赖
1269	限
1270	赔
1271	牢
1272	贱
1273	闷
1274	劫
1275	供
1276	童
1277	俊
1278	忽
1279	廷
1280	鲜
1281	范
1282	扮
1283	织
1284	款
1285	玛
1286	绿
1287	咬
1288	洞
1289	牙
1290	羽
1291	稍
1292	吹
1293	傲
1294	忧
1295	奉
1296	乡
1297	尘
1298	歇
1299	歹
1300	旦
1301	仪
1302	耐
1303	企
1304	朵
1305	迫
1306	侠
1307	忠
1308	搭
1309	暖
1310	怒
1311	滚
1312	晴
1313	戒
1314	盟
1315	叛
1316	扯
1317	针
1318	纳
1319	赐
1320	隔
1321	陷
1322	席
1323	惨
1324	育
1325	烂
1326	胎
1327	姻
1328	圈
1329	降
1330	镜
1331	灯
1332	际
1333	矩
1334	源
1335	佩
1336	晨
1337	薄
1338	伺
1339	哀
1340	测
1341	碍
1342	腾
1343	娇
1344	批
1345	眉
1346	煮
1347	脉
1348	碗
1349	创
1350	亦
1351	健
1352	瞎
1353	耍
1354	词
1355	郡
1356	敏
1357	闭
1358	脆
1359	蛇
1360	桌
1361	季
1362	挡
1363	慧
1364	闯
1365	尤
1366	涂
1367	协
1368	遭
1369	彻
1370	波
1371	哈
1372	晋
1373	途
1374	拼
1375	史
1376	偿
1377	剧
1378	恢
1379	吐
1380	愈
1381	糟
1382	愧
1383	仔
1384	杰
1385	泪
1386	辱
1387	堡
1388	奸
1389	蛮
1390	乔
1391	澡
1392	恭
1393	汗
1394	卿
1395	旨
1396	岛
1397	插
1398	默
1399	扔
1400	誓
1401	晕
1402	末
1403	抛
1404	仍
1405	章
1406	绣
1407	桃
1408	贤
1409	饶
1410	捉
1411	仗
1412	娜
1413	咖
1414	诸
1415	邪
1416	征
1417	碎
1418	访
1419	俗
1420	瓜
1421	济
1422	瓶
1423	粉
1424	录
1425	触
1426	擦
1427	倾
1428	陵
1429	虫
1430	悲
1431	撒
1432	羞
1433	啡
1434	洁
1435	摔
1436	梁
1437	豆
1438	胸
1439	吉
1440	穷
1441	艾
1442	撑
1443	伊
1444	豪
1445	夕
1446	策
1447	鸟
1448	圆
1449	销
1450	邀
1451	绑
1452	益
1453	纵
1454	络
1455	唤
1456	倍
1457	典
1458	幼
1459	移
1460	碧
1461	糕
1462	胃
1463	霸
1464	棋
1465	湾
1466	贺
1467	获
1468	懒
1469	赞
1470	粗
1471	贪
1472	驾
1473	丰
1474	伟
1475	仁
1476	厂
1477	博
1478	染
1479	喂
1480	嘉
1481	爬
1482	扶
1483	扫
1484	夸
1485	喽
1486	洋
1487	旅
1488	胁
1489	射
1490	妥
1491	零
1492	互
1493	嬷
1494	疗
1495	冬
1496	胖
1497	寿
1498	拦
1499	醋
1500	铺
1501	浩
1502	惑
1503	遥
1504	堆
1505	川
1506	尼
1507	饱
1508	抬
1509	糖
1510	墙
1511	孝
1512	扎
1513	谎
1514	尾
1515	浅
1516	睁
1517	皆
1518	判
1519	恼
1520	盖
1521	幻
1522	卑
1523	蜜
1524	妨
1525	例
1526	漠
1527	鞋
1528	惩
1529	抵
1530	耻
1531	瑞
1532	稀
1533	蠢
1534	薇
1535	乌
1536	率
1537	锁
1538	勉
1539	彼
1540	蝶
1541	踏
1542	池
1543	耽
1544	固
1545	辜
1546	膳
1547	略
1548	积
1549	幽
1550	献
1551	泰
1552	狱
1553	鲁
1554	奔
1555	悉
1556	饮
1557	森
1558	苍
1559	妄
1560	添
1561	宽
1562	忌
1563	刑
1564	瘦
1565	咒
1566	桑
1567	跪
1568	授
1569	壁
1570	违
1571	冤
1572	盗
1573	姬
1574	莉
1575	潜
1576	黎
1577	爽
1578	勒
1579	芳
1580	慰
1581	溜
1582	奏
1583	愁
1584	召
1585	增
1586	玲
1587	辣
1588	评
1589	窝
1590	埋
1591	酸
1592	荡
1593	启
1594	艳
1595	拔
1596	佑
1597	妆
1598	狸
1599	拳
1600	挥
1601	砸
1602	症
1603	伦
1604	租
1605	婉
1606	婶
1607	凯
1608	孟
1609	箭
1610	培
1611	峰
1612	熬
1613	郁
1614	扭
1615	泉
1616	陌
1617	灰
1618	荒
1619	棒
1620	凝
1621	瑶
1622	昭
1623	账
1624	岳
1625	赫
1626	妒
1627	惠
1628	洲
1629	鼻
1630	坦
1631	爵
1632	延
1633	鹰
1634	邵
1635	枉
1636	盯
1637	符
1638	窗
1639	佣
1640	港
1641	绩
1642	凑
1643	辆
1644	滴
1645	慈
1646	契
1647	晶
1648	腰
1649	炎
1650	饰
1651	诱
1652	震
1653	牲
1654	拆
1655	淑
1656	痕
1657	粮
1658	购
1659	摇
1660	滋
1661	袭
1662	爆
1663	塞
1664	琳
1665	横
1666	丧
1667	予
1668	寂
1669	箱
1670	载
1671	减
1672	媚
1673	肖
1674	逸
1675	耀
1676	挖
1677	漫
1678	壮
1679	戚
1680	哄
1681	沐
1682	堪
1683	寨
1684	涉
1685	蓉
1686	殊
1687	孔
1688	柜
1689	域
1690	编
1691	荷
1692	祭
1693	粥
1694	炸
1695	甲
1696	裳
1697	砍
1698	朗
1699	妮
1700	咪
1701	侄
1702	寝
1703	卷
1704	闪
1705	钻
1706	兔
1707	嫔
1708	魄
1709	羊
1710	猛
1711	贫
1712	审
1713	搜
1714	奈
1715	葬
1716	尹
1717	距
1718	泽
1719	肤
1720	扣
1721	列
1722	吞
1723	猎
1724	姿
1725	龄
1726	纠
1727	郑
1728	霜
1729	踢
1730	匹
1731	绪
1732	羡
1733	曼
1734	鸣
1735	宰
1736	泄
1737	玫
1738	肥
1739	灾
1740	寺
1741	亿
1742	渐
1743	璃
1744	摩
1745	哟
1746	阶
1747	禀
1748	耗
1749	钢
1750	舌
1751	魅
1752	肠
1753	浴
1754	冠
1755	巨
1756	库
1757	牺
1758	宾
1759	闺
1760	呐
1761	眠
1762	悦
1763	谨
1764	巫
1765	融
1766	婿
1767	括
1768	恒
1769	慌
1770	呗
1771	诊
1772	寄
1773	葛
1774	敲
1775	捡
1776	飘
1777	旗
1778	嫉
1779	挣
1780	挨
1781	奥
1782	污
1783	含
1784	鼓
1785	寸
1786	伏
1787	俺
1788	锅
1789	愚
1790	赤
1791	县
1792	幕
1793	卓
1794	滑
1795	筋
1796	逆
1797	谦
1798	镖
1799	勤
1800	盼
1801	擅
1802	患
1803	骚
1804	疏
1805	宅
1806	奋
1807	裤
1808	沾
1809	兮
1810	拐
1811	腹
1812	媒
1813	键
1814	侧
1815	孽
1816	悄
1817	寡
1818	漏
1819	悠
1820	樱
1821	尖
1822	恕
1823	甩
1824	逗
1825	竞
1826	腐
1827	浑
1828	鄙
1829	抹
1830	丞
1831	枝
1832	债
1833	井
1834	瑰
1835	挤
1836	祥
1837	烤
1838	拨
1839	湿
1840	苗
1841	幅
1842	萨
1843	穆
1844	雀
1845	乘
1846	冥
1847	绕
1848	魏
1849	姚
1850	翠
1851	塔
1852	仰
1853	悟
1854	潇
1855	催
1856	农
1857	抚
1858	'
1859	纱
1860	钥
1861	袁
1862	坊
1863	摄
1864	揍
1865	熊
1866	袖
1867	誉
1868	详
1869	咯
1870	酷
1871	鼠
1872	霉
1873	链
1874	掩
1875	妞
1876	撤
1877	衡
1878	割
1879	啰
1880	慎
1881	涵
1882	肩
1883	匙
1884	桥
1885	党
1886	枫
1887	铃
1888	凰
1889	档
1890	犹
1891	湘
1892	薪
1893	姜
1894	翼
1895	琪
1896	穴
1897	翔
1898	婷
1899	踩
1900	崇
1901	泥
1902	繁
1903	罕
1904	渴
1905	恰
1906	蛊
1907	筹
1908	申
1909	栈
1910	盒
1911	核
1912	迁
1913	熙
1914	鼎
1915	援
1916	斤
1917	祈
1918	薛
1919	斩
1920	寞
1921	贞
1922	腻
1923	押
1924	逢
1925	汇
1926	哎
1927	侵
1928	妓
1929	版
1930	鬟
1931	炒
1932	郭
1933	骄
1934	搁
1935	吊
1936	捕
1937	崔
1938	殷
1939	淫
1940	庙
1941	浮
1942	润
1943	乾
1944	憾
1945	辉
1946	冻
1947	弥
1948	仆
1949	捏
1950	仿
1951	匪
1952	卧
1953	裂
1954	裙
1955	液
1956	航
1957	缓
1958	愉
1959	册
1960	逐
1961	夹
1962	莱
1963	梳
1964	售
1965	侮
1966	焰
1967	苑
1968	梯
1969	渡
1970	锋
1971	臂
1972	哩
1973	遵
1974	倘
1975	龟
1976	谱
1977	泼
1978	耿
1979	柴
1980	匆
1981	摊
1982	卦
1983	咋
1984	遣
1985	摘
1986	莹
1987	伍
1988	曹
1989	淋
1990	嘱
1991	兼
1992	酬
1993	聘
1994	膀
1995	讯
1996	痒
1997	呵
1998	昊
1999	饼
2000	歪
2001	洒
2002	宵
2003	猴
2004	毅
2005	芝
2006	亭
2007	厢
2008	俱
2009	搅
2010	麦
2011	弯
2012	宛
2013	韵
2014	缝
2015	冯
2016	炮
2017	涛
2018	央
2019	刷
2020	洪
2021	雾
2022	浓
2023	曦
2024	伸
2025	婕
2026	霞
2027	嫩
2028	伪
2029	岚
2030	堵
2031	隆
2032	绵
2033	瑟
2034	惧
2035	邻
2036	虐
2037	脖
2038	霍
2039	纤
2040	馨
2041	疾
2042	焦
2043	嫣
2044	盈
2045	播
2046	沟
2047	倩
2048	篮
2049	疚
2050	笼
2051	牧
2052	裴
2053	丸
2054	缩
2055	诞
2056	叹
2057	卜
2058	筑
2059	鞭
2060	齿
2061	迪
2062	返
2063	顽
2064	蒂
2065	旭
2066	巾
2067	仲
2068	蕾
2069	扑
2070	胞
2071	怖
2072	崖
2073	哑
2074	叨
2075	陶
2076	挽
2077	吟
2078	潮
2079	捧
2080	串
2081	幺
2082	巡
2083	昧
2084	逍
2085	辕
2086	坛
2087	盐
2088	姆
2089	棠
2090	赎
2091	劣
2092	睿
2093	吕
2094	励
2095	剪
2096	烫
2097	抄
2098	荐
2099	晒
2100	鸭
2101	辩
2102	纷
2103	豫
2104	厕
2105	桓
2106	督
2107	渊
2108	辅
2109	莎
2110	哲
2111	盾
2112	撕
2113	悬
2114	尺
2115	遮
2116	煞
2117	囊
2118	障
2119	菁
2120	晃
2121	杏
2122	岸
2123	诈
2124	帖
2125	阎
2126	萝
2127	颇
2128	栋
2129	墓
2130	构
2131	跌
2132	衷
2133	赴
2134	後
2135	鸿
2136	肺
2137	仓
2138	萍
2139	珑
2140	柄
2141	盆
2142	芙
2143	币
2144	吾
2145	剥
2146	椅
2147	灌
2148	芸
2149	桂
2150	烨
2151	塌
2152	汁
2153	杭
2154	菊
2155	咧
2156	秒
2157	谊
2158	斌
2159	驸
2160	壶
2161	憋
2162	嚣
2163	鹤
2164	岩
2165	厥
2166	汪
2167	肆
2168	尿
2169	旋
2170	怡
2171	垃
2172	圾
2173	贡
2174	址
2175	纹
2176	溪
2177	植
2178	磊
2179	衙
2180	邦
2181	序
2182	愤
2183	涯
2184	贾
2185	侣
2186	栽
2187	泳
2188	枚
2189	揭
2190	截
2191	籍
2192	捷
2193	疆
2194	乏
2195	尉
2196	均
2197	拘
2198	掐
2199	叙
2200	雇
2201	肿
2202	厮
2203	逞
2204	填
2205	乞
2206	振
2207	驻
2208	肝
2209	汐
2210	靖
2211	轰
2212	稚
2213	扇
2214	奢
2215	雕
2216	肌
2217	赋
2218	桩
2219	覆
2220	瞬
2221	唬
2222	祁
2223	彤
2224	析
2225	惦
2226	莽
2227	频
2228	卢
2229	衫
2230	荆
2231	妤
2232	擒
2233	促
2234	氓
2235	翅
2236	瑾
2237	桶
2238	伶
2239	墅
2240	嚷
2241	矛
2242	颠
2243	疤
2244	狡
2245	姥
2246	芷
2247	筱
2248	矿
2249	逮
2250	枕
2251	妍
2252	珊
2253	宏
2254	攀
2255	噢
2256	舟
2257	蒋
2258	祢
2259	鉴
2260	屠
2261	畜
2262	脂
2263	诅
2264	娱
2265	暑
2266	琉
2267	喷
2268	冉
2269	赠
2270	轿
2271	朽
2272	魁
2273	煎
2274	肃
2275	捣
2276	沫
2277	稿
2278	眷
2279	垂
2280	扁
2281	婴
2282	梨
2283	畏
2284	讶
2285	悍
2286	柏
2287	捐
2288	皓
2289	帽
2290	述
2291	嘲
2292	措
2293	铭
2294	聂
2295	躁
2296	映
2297	畅
2298	瓦
2299	夭
2300	递
2301	披
2302	绳
2303	骆
2304	弓
2305	澜
2306	劈
2307	庸
2308	铜
2309	廉
2310	锻
2311	澄
2312	恪
2313	驱
2314	储
2315	琅
2316	棵
2317	棍
2318	刮
2319	兜
2320	瑜
2321	勿
2322	叮
2323	拓
2324	阮
2325	唇
2326	笛
2327	贸
2328	钓
2329	辽
2330	碟
2331	诡
2332	藤
2333	剂
2334	僵
2335	罩
2336	届
2337	鸾
2338	嗦
2339	询
2340	径
2341	棺
2342	坑
2343	轨
2344	锐
2345	敷
2346	寇
2347	麟
2348	璇
2349	屑
2350	夷
2351	隶
2352	炉
2353	吼
2354	茉
2355	哇
2356	坠
2357	革
2358	坤
2359	烛
2360	捞
2361	昌
2362	佐
2363	珞
2364	篇
2365	囚
2366	甫
2367	佟
2368	崩
2369	丐
2370	僧
2371	谣
2372	皱
2373	雁
2374	垫
2375	逝
2376	挟
2377	拟
2378	帕
2379	瘾
2380	淮
2381	桐
2382	瞪
2383	虹
2384	潘
2385	瞳
2386	艰
2387	翎
2388	寓
2389	韦
2390	巷
2391	衬
2392	柱
2393	犬
2394	乳
2395	抖
2396	燃
2397	揉
2398	昆
2399	甄
2400	愣
2401	虾
2402	绯
2403	抑
2404	榜
2405	暮
2406	狮
2407	埃
2408	迦
2409	衰
2410	膏
2411	庞
2412	惟
2413	狄
2414	蜂
2415	胤
2416	媛
2417	昔
2418	苹
2419	缚
2420	蹭
2421	丘
2422	弦
2423	啸
2424	觅
2425	削
2426	禽
2427	扛
2428	坟
2429	扩
2430	疲
2431	颖
2432	役
2433	喘
2434	柯
2435	携
2436	芊
2437	昂
2438	郊
2439	窍
2440	澈
2441	敛
2442	袍
2443	斋
2444	镯
2445	掏
2446	玺
2447	粹
2448	阔
2449	磕
2450	斥
2451	彦
2452	硕
2453	翩
2454	屎
2455	屏
2456	诀
2457	楠
2458	炖
2459	谭
2460	宸
2461	嗣
2462	呈
2463	鹿
2464	贷
2465	淘
2466	绸
2467	旺
2468	戈
2469	筝
2470	毙
2471	豹
2472	沧
2473	翘
2474	胳
2475	翰
2476	趴
2477	涨
2478	蹈
2479	鸽
2480	蹋
2481	倔
2482	奕
2483	刁
2484	腥
2485	搂
2486	谜
2487	裸
2488	裹
2489	蔡
2490	噬
2491	矣
2492	酿
2493	麒
2494	萱
2495	芬
2496	葵
2497	衍
2498	樊
2499	堕
2500	裕
2501	菩
2502	掳
2503	笙
2504	粒
2505	茅
2506	胭
2507	钉
2508	坡
2509	滥
2510	弘
2511	税
2512	氛
2513	跃
2514	倦
2515	础
2516	棉
2517	膊
2518	沿
2519	叉
2520	贩
2521	俞
2522	爪
2523	玻
2524	刹
2525	儒
2526	咳
2527	炫
2528	蓄
2529	恳
2530	腔
2531	陋
2532	钦
2533	扒
2534	蕊
2535	辨
2536	栖
2537	壳
2538	枯
2539	泛
2540	讳
2541	簪
2542	俏
2543	茫
2544	汽
2545	喻
2546	沦
2547	嫡
2548	贯
2549	阅
2550	祟
2551	竭
2552	逊
2553	蝴
2554	践
2555	鹏
2556	邮
2557	噩
2558	垮
2559	宙
2560	窥
2561	勃
2562	槿
2563	芒
2564	橙
2565	酱
2566	纽
2567	喉
2568	厦
2569	沁
2570	窃
2571	诛
2572	岗
2573	译
2574	迅
2575	黛
2576	萄
2577	嗓
2578	搏
2579	撇
2580	霆
2581	痊
2582	辑
2583	匠
2584	兆
2585	腕
2586	株
2587	倪
2588	溃
2589	焉
2590	蔷
2591	琢
2592	恙
2593	葡
2594	函
2595	津
2596	茗
2597	熏
2598	矮
2599	芦
2600	蒸
2601	霖
2602	伞
2603	躯
2604	牡
2605	鸳
2606	睹
2607	茹
2608	描
2609	驰
2610	怠
2611	芯
2612	邸
2613	涟
2614	膝
2615	蔚
2616	凄
2617	蔽
2618	蚁
2619	倚
2620	於
2621	讽
2622	灿
2623	鹅
2624	翊
2625	煜
2626	襄
2627	蹲
2628	禄
2629	僻
2630	迢
2631	饺
2632	捅
2633	帆
2634	蕴
2635	咽
2636	猾
2637	俐
2638	饥
2639	甭
2640	蜀
2641	盲
2642	琐
2643	椒
2644	惺
2645	斐
2646	鸯
2647	绘
2648	伐
2649	啤
2650	迈
2651	煌
2652	渣
2653	卸
2654	娉
2655	淹
2656	拢
2657	梓
2658	懦
2659	剿
2660	跨
2661	绊
2662	绰
2663	焚
2664	杆
2665	澳
2666	眨
2667	循
2668	踹
2669	唆
2670	刃
2671	惶
2672	咸
2673	杖
2674	秉
2675	娥
2676	夙
2677	驴
2678	疫
2679	剔
2680	廊
2681	跷
2682	揪
2683	伽
2684	钝
2685	雯
2686	朔
2687	袱
2688	蹦
2689	翁
2690	绽
2691	筠
2692	丛
2693	崽
2694	贬
2695	璧
2696	胶
2697	粘
2698	拽
2699	敦
2700	蚊
2701	韶
2702	拙
2703	娴
2704	浆
2705	掺
2706	罐
2707	唠
2708	绮
2709	茵
2710	慨
2711	朴
2712	碌
2713	塘
2714	闵
2715	雍
2716	蔑
2717	啃
2718	琼
2719	哼
2720	栏
2721	摧
2722	唉
2723	匈
2724	挪
2725	茜
2726	咕
2727	泣
2728	漆
2729	筷
2730	虏
2731	岔
2732	忒
2733	履
2734	署
2735	箫
2736	挫
2737	览
2738	揽
2739	菀
2740	诏
2741	缉
2742	艘
2743	赦
2744	嗜
2745	芽
2746	蹄
2747	掀
2748	漱
2749	毓
2750	兑
2751	薰
2752	嚼
2753	惭
2754	狩
2755	吭
2756	诬
2757	舔
2758	癖
2759	泊
2760	暧
2761	裘
2762	腊
2763	俘
2764	尬
2765	渔
2766	峻
2767	辙
2768	拣
2769	浸
2770	菱
2771	盏
2772	禹
2773	尴
2774	郝
2775	阱
2776	萌
2777	邱
2778	昀
2779	暇
2780	杉
2781	揣
2782	苛
2783	岭
2784	娟
2785	虞
2786	侦
2787	邓
2788	蝇
2789	瞅
2790	凛
2791	琦
2792	啼
2793	廖
2794	卒
2795	葫
2796	庇
2797	捎
2798	缎
2799	彬
2800	浇
2801	栀
2802	滩
2803	诶
2804	渠
2805	藉
2806	眸
2807	傍
2808	晖
2809	羹
2810	膜
2811	磋
2812	蝎
2813	戳
2814	涩
2815	霏
2816	跋
2817	翟
2818	崎
2819	姗
2820	呕
2821	呜
2822	湛
2823	呛
2824	绅
2825	谬
2826	肢
2827	肾
2828	叩
2829	挠
2830	玥
2831	勋
2832	匕
2833	铸
2834	煦
2835	缴
2836	邺
2837	竖
2838	狈
2839	瓷
2840	蟹
2841	霄
2842	棘
2843	掘
2844	沸
2845	弗
2846	庶
2847	祀
2848	坎
2849	蓬
2850	钩
2851	淳
2852	逻
2853	歧
2854	肮
2855	斜
2856	酥
2857	溟
2858	衔
2859	遂
2860	帘
2861	昕
2862	涌
2863	蛛
2864	蚂
2865	祷
2866	拯
2867	犀
2868	驯
2869	苟
2870	扳
2871	拎
2872	黏
2873	叽
2874	巢
2875	铲
2876	葱
2877	擎
2878	癌
2879	馒
2880	譬
2881	龌
2882	弊
2883	谕
2884	钗
2885	缇
2886	漓
2887	阙
2888	敞
2889	溺
2890	聋
2891	侬
2892	囡
2893	耸
2894	龊
2895	斑
2896	蜡
2897	掠
2898	刊
2899	驶
2900	鞑
2901	淇
2902	颈
2903	瓣
2904	仕
2905	蚕
2906	缸
2907	蒜
2908	藩
2909	综
2910	禅
2911	這
2912	薯
2913	颐
2914	沛
2915	鸢
2916	页
2917	浣
2918	窟
2919	甥
2920	衅
2921	婊
2922	匿
2923	翡
2924	嘿
2925	圳
2926	械
2927	驳
2928	砂
2929	赘
2930	炭
2931	舰
2932	倌
2933	鸦
2934	敝
2935	潭
2936	漪
2937	觎
2938	茂
2939	馋
2940	滨
2941	暄
2942	贿
2943	冢
2944	旷
2945	觊
2946	钧
2947	毋
2948	捂
2949	塑
2950	莺
2951	燥
2952	筒
2953	芜
2954	渺
2955	飙
2956	剁
2957	捆
2958	蛟
2959	晰
2960	搓
2961	彪
2962	狭
2963	陀
2964	砖
2965	肋
2966	叠
2967	瘟
2968	篱
2969	殇
2970	悯
2971	尧
2972	霓
2973	屡
2974	豁
2975	攒
2976	骏
2977	碑
2978	菇
2979	唧
2980	恤
2981	裔
2982	玑
2983	髓
2984	梵
2985	瀛
2986	卉
2987	螂
2988	汝
2989	戮
2990	篷
2991	槐
2992	驭
2993	绫
2994	馅
2995	浦
2996	晦
2997	懿
2998	粪
2999	拱
3000	戎
3001	聿
3002	仑
3003	嗯
3004	憎
3005	彭
3006	蹊
3007	挚
3008	蔬
3009	缨
3010	窜
3011	涕
3012	茄
3013	鑫
3014	辟
3015	來
3016	殃
3017	斧
3018	唷
3019	吏
3020	赃
3021	疙
3022	咏
3023	瘩
3024	喵
3025	绷
3026	攸
3027	矜
3028	哗
3029	瀚
3030	咎
3031	邹
3032	矫
3033	禾
3034	趋
3035	枣
3036	琰
3037	咙
3038	苇
3039	莞
3040	徽
3041	溯
3042	晏
3043	庵
3044	鄂
3045	伎
3046	吝
3047	浚
3048	眈
3049	拂
3050	轴
3051	沃
3052	螺
3053	竿
3054	惮
3055	拚
3056	婠
3057	磁
3058	榻
3059	蔓
3060	淤
3061	撵
3062	喧
3063	拧
3064	靳
3065	衲
3066	恍
3067	洽
3068	恬
3069	煤
3070	梧
3071	剖
3072	喇
3073	蝉
3074	楣
3075	幢
3076	颁
3077	跤
3078	矢
3079	乙
3080	秽
3081	璎
3082	亵
3083	曝
3084	兹
3085	敖
3086	怯
3087	傀
3088	堤
3089	璐
3090	舱
3091	曜
3092	眯
3093	熄
3094	嘻
3095	胧
3096	儡
3097	蒲
3098	殉
3099	佬
3100	癫
3101	蟑
3102	蚀
3103	侈
3104	峥
3105	逾
3106	芭
3107	券
3108	哨
3109	絮
3110	锡
3111	旱
3112	莓
3113	酌
3114	毯
3115	棚
3116	嘟
3117	岑
3118	唾
3119	烙
3120	秃
3121	茬
3122	稷
3123	擂
3124	颤
3125	蛤
3126	嫖
3127	撼
3128	悴
3129	枭
3130	驿
3131	婪
3132	簿
3133	饵
3134	骁
3135	瘫
3136	杠
3137	钰
3138	砚
3139	憔
3140	绞
3141	剃
3142	袜
3143	嘀
3144	谐
3145	阡
3146	侥
3147	澹
3148	掰
3149	娆
3150	巅
3151	睦
3152	聆
3153	吱
3154	殴
3155	钞
3156	稻
3157	曰
3158	凳
3159	诲
3160	谴
3161	乍
3162	渎
3163	堇
3164	镶
3165	捶
3166	榨
3167	橘
3168	谍
3169	婵
3170	卵
3171	拗
3172	珀
3173	芹
3174	蛙
3175	札
3176	菌
3177	邢
3178	灶
3179	疮
3180	皂
3181	說
3182	狙
3183	檀
3184	懈
3185	瞄
3186	烹
3187	娅
3188	锤
3189	栗
3190	俯
3191	孜
3192	艇
3193	倭
3194	惕
3195	瞻
3196	羁
3197	琛
3198	靡
3199	糗
3200	鸨
3201	峡
3202	遁
3203	桀
3204	隙
3205	斟
3206	弈
3207	恃
3208	窄
3209	瞑
3210	删
3211	歆
3212	嗽
3213	窑
3214	彰
3215	匣
3216	掂
3217	韧
3218	玷
3219	咄
3220	蜃
3221	喀
3222	颅
3223	溢
3224	纲
3225	芥
3226	肴
3227	寰
3228	煲
3229	泠
3230	炽
3231	庐
3232	玮
3233	浙
3234	剐
3235	呦
3236	睬
3237	胀
3238	阑
3239	恺
3240	瞿
3241	們
3242	臊
3243	盅
3244	汰
3245	辫
3246	稽
3247	滔
3248	鳞
3249	焱
3250	溶
3251	撮
3252	亩
3253	會
3254	滞
3255	猥
3256	晟
3257	诫
3258	蟆
3259	弩
3260	巩
3261	拴
3262	猖
3263	躬
3264	痘
3265	炙
3266	奚
3267	驼
3268	饷
3269	舵
3270	慷
3271	杵
3272	绢
3273	募
3274	渗
3275	俄
3276	祺
3277	绛
3278	檬
3279	冕
3280	袒
3281	蕙
3282	猩
3283	膛
3284	骤
3285	跆
3286	晌
3287	讪
3288	腑
3289	撩
3290	哉
3291	缕
3292	龚
3293	颂
3294	寐
3295	凿
3296	歼
3297	禧
3298	荤
3299	魇
3300	茧
3301	烁
3302	屉
3303	瑕
3304	咩
3305	雏
3306	晾
3307	笋
3308	嘘
3309	醇
3310	绒
3311	邑
3312	隽
3313	荻
3314	娼
3315	睐
3316	荧
3317	赂
3318	琥
3319	拌
3320	枢
3321	襟
3322	雌
3323	扈
3324	辖
3325	勺
3326	沒
3327	癞
3328	宓
3329	迂
3330	炀
3331	抠
3332	盔
3333	诵
3334	橡
3335	個
3336	晔
3337	俸
3338	昼
3339	峨
3340	舜
3341	畔
3342	谏
3343	鞠
3344	麼
3345	焕
3346	骇
3347	噪
3348	凋
3349	亨
3350	烬
3351	瑚
3352	珂
3353	咨
3354	窖
3355	惫
3356	冽
3357	僚
3358	蓓
3359	肘
3360	忤
3361	弑
3362	卤
3363	涎
3364	耕
3365	馊
3366	氧
3367	阉
3368	偕
3369	禛
3370	猿
3371	瘤
3372	荫
3373	柬
3374	笃
3375	掷
3376	槽
3377	蘑
3378	怂
3379	褚
3380	拷
3381	妲
3382	噎
3383	讹
3384	浊
3385	兢
3386	瘸
3387	舫
3388	篡
3389	纶
3390	叼
3391	喳
3392	蜘
3393	俭
3394	拈
3395	粟
3396	鱿
3397	還
3398	檐
3399	羲
3400	啬
3401	框
3402	哒
3403	趾
3404	昇
3405	胚
3406	驹
3407	骥
3408	萎
3409	奄
3410	祯
3411	垒
3412	泻
3413	榴
3414	舆
3415	嗎
3416	寥
3417	泓
3418	糙
3419	猬
3420	咚
3421	柿
3422	蟠
3423	孰
3424	萤
3425	谙
3426	罡
3427	娲
3428	蕉
3429	溅
3430	梗
3431	脊
3432	荼
3433	霁
3434	珏
3435	唔
3436	鲍
3437	汹
3438	桔
3439	叭
3440	琶
3441	琵
3442	淼
3443	嚎
3444	妩
3445	帼
3446	锢
3447	惚
3448	陨
3449	霹
3450	颊
3451	牟
3452	隋
3453	漾
3454	纬
3455	铠
3456	槛
3457	梭
3458	忏
3459	柠
3460	沥
3461	痹
3462	颓
3463	缈
3464	寅
3465	拭
3466	桦
3467	煽
3468	呃
3469	痞
3470	瑛
3471	脯
3472	仨
3473	嬛
3474	铮
3475	珈
3476	烘
3477	迭
3478	鲤
3479	酋
3480	汴
3481	祠
3482	靓
3483	汀
3484	懊
3485	巳
3486	臻
3487	灼
3488	貂
3489	奠
3490	谤
3491	骷
3492	匀
3493	玖
3494	滕
3495	噜
3496	幌
3497	鹊
3498	憨
3499	屯
3500	滢
3501	昶
3502	逄
3503	秩
3504	纨
3505	嗅
3506	啪
3507	黯
3508	徊
3509	骞
3510	髅
3511	藕
3512	汶
3513	恿
3514	颢
3515	赈
3516	靶
3517	痣
3518	鳌
3519	窦
3520	鹦
3521	沮
3522	糯
3523	坞
3524	煊
3525	昵
3526	苓
3527	雳
3528	婧
3529	別
3530	蹂
3531	觑
3532	徘
3533	宦
3534	刨
3535	蛾
3536	撂
3537	髻
3538	诋
3539	臀
3540	衾
3541	宪
3542	扼
3543	蕃
3544	窒
3545	槟
3546	芮
3547	躏
3548	瘴
3549	沏
3550	羔
3551	馄
3552	饨
3553	掖
3554	淌
3555	坪
3556	崴
3557	觐
3558	瀑
3559	涡
3560	厄
3561	褪
3562	呱
3563	犟
3564	圃
3565	稣
3566	撬
3567	慑
3568	厘
3569	搪
3570	诽
3571	豺
3572	螃
3573	诩
3574	贲
3575	侃
3576	兀
3577	睽
3578	壤
3579	嬉
3580	冶
3581	橱
3582	缥
3583	冈
3584	缪
3585	卯
3586	骸
3587	孑
3588	倜
3589	肇
3590	樣
3591	殖
3592	眩
3593	珩
3594	勘
3595	籁
3596	泱
3597	蹬
3598	亥
3599	茱
3600	潢
3601	饯
3602	畸
3603	栓
3604	纰
3605	冀
3606	钮
3607	鹉
3608	麝
3609	韬
3610	傥
3611	镰
3612	腌
3613	锭
3614	圭
3615	孵
3616	笈
3617	箐
3618	钺
3619	坷
3620	铐
3621	昱
3622	苞
3623	榕
3624	粽
3625	杞
3626	炷
3627	瘪
3628	纺
3629	鳖
3630	抒
3631	藻
3632	榭
3633	嗷
3634	嘎
3635	沽
3636	潼
3637	铛
3638	淄
3639	涮
3640	辗
3641	竺
3642	孬
3643	鹃
3644	岫
3645	抉
3646	哮
3647	碴
3648	沼
3649	穗
3650	虔
3651	殆
3652	吨
3653	昙
3654	芋
3655	惬
3656	犒
3657	饲
3658	嵘
3659	郦
3660	灸
3661	萼
3662	恁
3663	姝
3664	涅
3665	疹
3666	褥
3667	戾
3668	喃
3669	葭
3670	烽
3671	懵
3672	蔺
3673	遛
3674	镳
3675	缜
3676	钵
3677	绔
3678	楞
3679	屿
3680	詹
3681	邬
3682	旬
3683	袄
3684	憩
3685	凸
3686	隘
3687	筛
3688	宥
3689	孺
3690	簸
3691	鲨
3692	過
3693	遐
3694	睫
3695	蟾
3696	朦
3697	窿
3698	瓮
3699	叵
3700	闸
3701	麾
3702	陕
3703	滟
3704	苒
3705	蔼
3706	岐
3707	靼
3708	诣
3709	饪
3710	宕
3711	饕
3712	泯
3713	潋
3714	罔
3715	嗑
3716	燎
3717	仵
3718	褒
3719	為
3720	锈
3721	馈
3722	垄
3723	帜
3724	楷
3725	璨
3726	辐
3727	棱
3728	瞌
3729	翾
3730	渝
3731	筐
3732	硫
3733	痪
3734	蝠
3735	學
3736	毗
3737	瓢
3738	捱
3739	讥
3740	佼
3741	瘀
3742	鞍
3743	诓
3744	媲
3745	瑁
3746	靴
3747	泌
3748	璀
3749	噶
3750	哆
3751	沌
3752	屹
3753	蘅
3754	锥
3755	咔
3756	惋
3757	話
3758	梢
3759	憬
3760	嚓
3761	呻
3762	枷
3763	訾
3764	缅
3765	羿
3766	垠
3767	岌
3768	匾
3769	诧
3770	薏
3771	嵌
3772	剌
3773	蚩
3774	醺
3775	鸠
3776	奎
3777	飒
3778	沅
3779	嫦
3780	碜
3781	侨
3782	椎
3783	墟
3784	撰
3785	羌
3786	怄
3787	馥
3788	悼
3789	疵
3790	蜗
3791	瞩
3792	粱
3793	纭
3794	炕
3795	渭
3796	笄
3797	阂
3798	瘁
3799	湄
3800	蛀
3801	掇
3802	偌
3803	亢
3804	帚
3805	餮
3806	榆
3807	嵋
3808	稠
3809	邋
3810	吆
3811	熠
3812	淀
3813	砰
3814	漕
3815	嫫
3816	稼
3817	觞
3818	跛
3819	晞
3820	阀
3821	棕
3822	脓
3823	牠
3824	婳
3825	鞘
3826	锣
3827	灏
3828	崛
3829	渥
3830	秤
3831	骊
3832	藐
3833	蜚
3834	箩
3835	惰
3836	砌
3837	铅
3838	洺
3839	缔
3840	聒
3841	郗
3842	矶
3843	倡
3844	孪
3845	淆
3846	時
3847	樵
3848	峙
3849	搔
3850	缀
3851	雉
3852	搀
3853	诌
3854	巽
3855	籽
3856	哕
3857	點
3858	湮
3859	碳
3860	嚏
3861	茴
3862	戍
3863	蝙
3864	遢
3865	闱
3866	阏
3867	吠
3868	飓
3869	凹
3870	纣
3871	對
3872	厩
3873	谪
3874	栩
3875	珉
3876	仟
3877	佰
3878	徵
3879	帛
3880	鳄
3881	垢
3882	嵩
3883	钎
3884	陡
3885	谗
3886	炜
3887	咻
3888	丙
3889	甸
3890	铎
3891	扉
3892	祛
3893	顷
3894	忱
3895	碾
3896	芫
3897	捍
3898	噗
3899	睚
3900	胄
3901	攥
3902	玟
3903	帷
3904	咛
3905	篓
3906	蝼
3907	筵
3908	滤
3909	菡
3910	芍
3911	劭
3912	漩
3913	鹂
3914	蹉
3915	紊
3916	浵
3917	菠
3918	悸
3919	萃
3920	嫒
3921	绉
3922	蹇
3923	濒
3924	鲲
3925	洵
3926	蛔
3927	甯
3928	嘶
3929	娣
3930	俪
3931	窈
3932	窘
3933	谛
3934	娄
3935	坝
3936	荔
3937	惘
3938	汲
3939	彷
3940	劾
3941	瑄
3942	翌
3943	髦
3944	臧
3945	眶
3946	酉
3947	幄
3948	恣
3949	锯
3950	畴
3951	釜
3952	佞
3953	匡
3954	臆
3955	喆
3956	捺
3957	銮
3958	罂
3959	玦
3960	翦
3961	笺
3962	闇
3963	穹
3964	飚
3965	垣
3966	璞
3967	啄
3968	陇
3969	碔
3970	鳅
3971	坍
3972	殡
3973	吁
3974	茸
3975	膨
3976	烊
3977	秧
3978	潦
3979	跎
3980	箴
3981	嗡
3982	暝
3983	旻
3984	卞
3985	辇
3986	渍
3987	讼
3988	轧
3989	霭
3990	脔
3991	骼
3992	佯
3993	赊
3994	蚓
3995	蟒
3996	弧
3997	骋
3998	嗲
3999	鲸
4000	骜
4001	砆
4002	徇
4003	忿
4004	踝
4005	坨
4006	怅
4007	挞
4008	哧
4009	辄
4010	斓
4011	赡
4012	芩
4013	晗
4014	糜
4015	悖
4016	纥
4017	痨
4018	涤
4019	咆
4020	腮
4021	麓
4022	粤
4023	憧
4024	诳
4025	郸
4026	隧
4027	峭
4028	蚯
4029	贻
4030	拇
4031	骡
4032	饴
4033	刎
4034	炬
4035	笠
4036	孱
4037	邂
4038	逅
4039	锹
4040	簧
4041	钳
4042	怏
4043	垦
4044	澎
4045	呸
4046	腆
4047	隅
4048	椰
4049	剜
4050	跺
4051	皎
4052	偎
4053	绎
4054	遏
4055	硌
4056	牒
4057	锄
4058	腺
4059	涧
4060	崭
4061	篑
4062	蛰
4063	瘐
4064	邯
4065	叱
4066	蓁
4067	骛
4068	長
4069	庚
4070	砒
4071	鬓
4072	姘
4073	恹
4074	給
4075	绚
4076	蜻
4077	蔫
4078	蛆
4079	乓
4080	硝
4081	楹
4082	驮
4083	盹
4084	苔
4085	佗
4086	泗
4087	骰
4088	翳
4089	阪
4090	啵
4091	鲫
4092	狞
4093	塾
4094	绾
4095	俑
4096	嗔
4097	蒿
4098	篆
4099	踞
4100	薨
4101	韫
4102	螳
4103	蠡
4104	邃
4105	阗
4106	阖
4107	蔻
4108	炊
4109	畿
4110	嗤
4111	喋
4112	蝗
4113	阐
4114	啧
4115	璟
4116	癸
4117	磷
4118	淬
4119	茨
4120	曌
4121	嗖
4122	缰
4123	糠
4124	夥
4125	轶
4126	乒
4127	箬
4128	铳
4129	猝
4130	泷
4131	肪
4132	囤
4133	飏
4134	姣
4135	郯
4136	濯
4137	篝
4138	荀
4139	獠
4140	黜
4141	叟
4142	犊
4143	龖
4144	剛
4145	釉
4146	弛
4147	旸
4148	殒
4149	莙
4150	剽
4151	忡
4152	琏
4153	殄
4154	濡
4155	熔
4156	褐
4157	颉
4158	瞥
4159	莅
4160	熹
4161	戟
4162	瑙
4163	讷
4164	暍
4165	忑
4166	曳
4167	酪
4168	菅
4169	廓
4170	悚
4171	鸵
4172	蹩
4173	衿
4174	恻
4175	聽
4176	鹫
4177	遨
4178	虱
4179	讓
4180	摹
4181	礁
4182	蜓
4183	裆
4184	荃
4185	晤
4186	怦
4187	韭
4188	狰
4189	磅
4190	芃
4191	闼
4192	迩
4193	偃
4194	裱
4195	萦
4196	圜
4197	愕
4198	噱
4199	磐
4200	耙
4201	嗒
4202	辘
4203	蚱
4204	開
4205	磬
4206	摒
4207	酝
4208	捻
4209	炳
4210	襁
4211	仃
4212	豚
4213	衮
4214	蜥
4215	褓
4216	荞
4217	澪
4218	怱
4219	缮
4220	嘞
4221	臼
4222	嬴
4223	撅
4224	镑
4225	靈
4226	蜕
4227	歡
4228	茎
4229	彗
4230	蘇
4231	忻
4232	冗
4233	葩
4234	璋
4235	郇
4236	怔
4237	惆
4238	玠
4239	摁
4240	皑
4241	犁
4242	涣
4243	僭
4244	揩
4245	袅
4246	巍
4247	馁
4248	喏
4249	腼
4250	洱
4251	琊
4252	鸥
4253	褂
4254	谄
4255	坯
4256	匮
4257	龍
4258	幡
4259	刖
4260	皙
4261	痰
4262	蚌
4263	槌
4264	肓
4265	窕
4266	蹿
4267	殁
4268	隼
4269	嗨
4270	簇
4271	壑
4272	颦
4273	啷
4274	烩
4275	荜
4276	堰
4277	渤
4278	蚣
4279	岱
4280	鹘
4281	喱
4282	徙
4283	覺
4284	當
4285	亘
4286	胥
4287	褶
4288	罹
4289	汛
4290	妁
4291	袂
4292	珲
4293	祉
4294	鹭
4295	哺
4296	滇
4297	忐
4298	遑
4299	敔
4300	诰
4301	翱
4302	蓟
4303	咫
4304	皖
4305	刽
4306	馍
4307	蜈
4308	璩
4309	梆
4310	蜴
4311	徨
4312	苕
4313	夔
4314	晁
4315	葳
4316	砺
4317	怵
4318	筏
4319	莘
4320	蜷
4321	椿
4322	黔
4323	請
4324	搽
4325	嵬
4326	蹶
4327	庖
4328	掬
4329	峒
4330	饽
4331	侩
4332	實
4333	酗
4334	竣
4335	禟
4336	柽
4337	經
4338	铤
4339	赝
4340	浏
4341	愛
4342	杳
4343	栅
4344	洼
4345	藍
4346	脐
4347	啖
4348	沂
4349	箍
4350	舀
4351	熨
4352	兖
4353	汾
4354	峂
4355	弼
4356	姒
4357	喙
4358	栾
4359	鳝
4360	柚
4361	娩
4362	咿
4363	湃
4364	伉
4365	暹
4366	擢
4367	驷
4368	儆
4369	搐
4370	欸
4371	轼
4372	泾
4373	廿
4374	撺
4375	殓
4376	見
4377	嗝
4378	俎
4379	绡
4380	皿
4381	闽
4382	钙
4383	亟
4384	锏
4385	酣
4386	兩
4387	蘫
4388	佻
4389	跩
4390	讧
4391	敕
4392	愫
4393	咤
4394	噌
4395	鸩
4396	骠
4397	咦
4398	橄
4399	姽
4400	榄
4401	吖
4402	瞟
4403	椋
4404	嘈
4405	婀
4406	戌
4407	囿
4408	摞
4409	谚
4410	毡
4411	柒
4412	耘
4413	迄
4414	荟
4415	伢
4416	扪
4417	魃
4418	漉
4419	鹜
4420	缢
4421	噼
4422	榔
4423	裡
4424	渲
4425	礽
4426	綦
4427	魉
4428	骢
4429	媽
4430	驽
4431	墩
4432	挎
4433	焖
4434	蘸
4435	斡
4436	頭
4437	蛐
4438	衩
4439	踊
4440	瘠
4441	胯
4442	魍
4443	囔
4444	镐
4445	眦
4446	崆
4447	沪
4448	钿
4449	螭
4450	旮
4451	攘
4452	旯
4453	發
4454	祗
4455	缤
4456	獗
4457	蚤
4458	唰
4459	榷
4460	谡
4461	锵
4462	榛
4463	貉
4464	霈
4465	菈
4466	羸
4467	祚
4468	樂
4469	旒
4470	锚
4471	谆
4472	蹙
4473	埕
4474	赁
4475	現
4476	煨
4477	捋
4478	飕
4479	鳗
4480	缛
4481	缭
4482	霎
4483	鲛
4484	锺
4485	倏
4486	紀
4487	蓿
4488	邝
4489	诠
4490	呲
4491	吶
4492	蹴
4493	蟀
4494	埠
4495	涓
4496	唏
4497	璜
4498	珮
4499	躇
4500	滓
4501	痿
4502	枇
4503	掴
4504	拋
4505	沓
4506	書
4507	镂
4508	嵇
4509	咣
4510	誰
4511	瞾
4512	纾
4513	幫
4514	芶
4515	啁
4516	抿
4517	姮
4518	陲
4519	珺
4520	該
4521	钏
4522	旖
4523	應
4524	磺
4525	禩
4526	揖
4527	盎
4528	剎
4529	侗
4530	俨
4531	壕
4532	葶
4533	難
4534	疡
4535	碱
4536	禵
4537	雎
4538	笳
4539	饬
4540	蘩
4541	祎
4542	硅
4543	镣
4544	曙
4545	訴
4546	問
4547	睑
4548	鲈
4549	葺
4550	浔
4551	镀
4552	掣
4553	踌
4554	種
4555	玳
4556	鹄
4557	娈
4558	迸
4559	啻
4560	僮
4561	缄
4562	豸
4563	斛
4564	闩
4565	纡
4566	跹
4567	砝
4568	蓦
4569	涸
4570	桠
4571	潺
4572	羚
4573	琇
4574	蝌
4575	轲
4576	樟
4577	鎏
4578	笞
4579	楂
4580	帥
4581	苡
4582	軒
4583	妊
4584	圩
4585	謝
4586	峦
4587	埔
4588	佃
4589	跖
4590	炻
4591	毽
4592	獬
4593	溉
4594	掸
4595	奂
4596	涝
4597	柘
4598	誊
4599	畋
4600	汜
4601	痂
4602	腴
4603	吮
4604	邾
4605	蟋
4606	迥
4607	酵
4608	疟
4609	桎
4610	霾
4611	豌
4612	辍
4613	眺
4614	魑
4615	黠
4616	弋
4617	濬
4618	撷
4619	腩
4620	飯
4621	町
4622	嘣
4623	娑
4624	缆
4625	昝
4626	苋
4627	膺
4628	狒
4629	垩
4630	買
4631	乜
4632	擀
4633	肱
4634	痔
4635	蝈
4636	珐
4637	電
4638	阄
4639	祜
4640	氣
4641	炯
4642	陴
4643	颀
4644	嗳
4645	槢
4646	孀
4647	嗟
4648	辎
4649	靥
4650	癣
4651	溏
4652	慵
4653	噙
4654	咀
4655	羯
4656	鳘
4657	虬
4658	峪
4659	幔
4660	彧
4661	娌
4662	啾
4663	酆
4664	谀
4665	哐
4666	玢
4667	噔
4668	邕
4669	镝
4670	査
4671	盥
4672	戬
4673	稆
4674	洙
4675	砣
4676	茁
4677	樽
4678	腋
4679	僖
4680	柑
4681	抡
4682	錯
4683	侏
4684	蚪
4685	詠
4686	瞰
4687	邊
4688	佚
4689	兒
4690	蚵
4691	甬
4692	铢
4693	闫
4694	闾
4695	間
4696	伥
4697	帶
4698	囵
4699	柩
4700	苯
4701	桢
4702	梏
4703	贰
4704	豢
4705	萸
4706	芪
4707	無
4708	鲭
4709	溥
4710	轾
4711	诿
4712	泸
4713	囫
4714	渚
4715	谒
4716	嗬
4717	杪
4718	怼
4719	骅
4720	岖
4721	匍
4722	堑
4723	骐
4724	稔
4725	缦
4726	隍
4727	娠
4728	倨
4729	焗
4730	芎
4731	艮
4732	蓼
4733	皈
4734	幾
4735	砾
4736	肛
4737	睨
4738	從
4739	锲
4740	酊
4741	仞
4742	炅
4743	蜍
4744	怩
4745	宮
4746	忖
4747	痢
4748	鳏
4749	殚
4750	絜
4751	關
4752	枸
4753	認
4754	钜
4755	藿
4756	阜
4757	伫
4758	拮
4759	吔
4760	匐
4761	燠
4762	挛
4763	酩
4764	胴
4765	總
4766	浒
4767	痉
4768	忸
4769	谶
4770	妯
4771	犷
4772	竽
4773	機
4774	莛
4775	讫
4776	弭
4777	岷
4778	琨
4779	懋
4780	阕
4781	鹞
4782	忝
4783	桨
4784	鬃
4785	凈
4786	傷
4787	玡
4788	侑
4789	诟
4790	掮
4791	琮
4792	冼
4793	犄
4794	吒
4795	黍
4796	铄
4797	裨
4798	菸
4799	抻
4800	鼾
4801	寮
4802	铿
4803	姹
4804	嘵
4805	雹
4806	罄
4807	妗
4808	跶
4809	荭
4810	叡
4811	臃
4812	摛
4813	痱
4814	哔
4815	苿
4816	濂
4817	郓
4818	動
4819	钒
4820	旎
4821	揶
4822	親
4823	媾
4824	記
4825	變
4826	诃
4827	诘
4828	铝
4829	傜
4830	黝
4831	萁
4832	呤
4833	轱
4834	蔗
4835	珣
4836	夠
4837	谲
4838	叁
4839	蠕
4840	摺
4841	靛
4842	蓑
4843	跻
4844	忾
4845	绶
4846	屐
4847	燧
4848	濑
4849	氅
4850	膘
4851	揄
4852	韪
4853	碣
4854	簌
4855	砥
4856	颛
4857	槁
4858	恸
4859	蛹
4860	嘭
4861	杷
4862	卟
4863	泞
4864	拄
4865	樗
4866	盂
4867	汕
4868	臾
4869	轸
4870	葆
4871	栎
4872	箸
4873	褛
4874	砧
4875	撸
4876	琬
4877	箔
4878	舲
4879	颍
4880	覃
4881	蚝
4882	鹇
4883	餍
4884	樨
4885	徛
4886	嶙
4887	珰
4888	蕨
4889	苻
4890	暐
4891	狻
4892	狎
4893	怆
4894	擞
4895	舛
4896	菟
4897	燊
4898	嚯
4899	锉
4900	缳
4901	睢
4902	猡
4903	戕
4904	璿
4905	猢
4906	捯
4907	俟
4908	胱
4909	酮
4910	聩
4911	绥
4912	蹑
4913	帔
4914	酶
4915	瞠
4916	粑
4917	呷
4918	荛
4919	猕
4920	壹
4921	婺
4922	哓
4923	愎
4924	钴
4925	瓴
4926	戗
4927	矾
4928	碘
4929	玓
4930	謃
4931	馡
4932	蒹
4933	丕
4934	悱
4935	狲
4936	闰
4937	嘤
4938	莐
4939	圄
4940	坳
4941	箜
4942	锴
4943	瑷
4944	骓
4945	逑
4946	骘
4947	笤
4948	嫱
4949	篌
4950	鏊
4951	赟
4952	孚
4953	龈
4954	荳
4955	阒
4956	邈
4957	焊
4958	芗
4959	旆
4960	瓯
4961	搴
4962	係
4963	嬢
4964	舂
4965	醐
4966	樾
4967	醍
4968	歃
4969	郧
4970	樘
4971	浠
4972	澍
4973	迤
4974	崂
4975	醴
4976	尓
4977	玬
4978	咂
4979	嫃
4980	淙
4981	曈
4982	嗵
4983	垚
4984	嗞
4985	荨
4986	茯
4987	讬
4988	汩
4989	祐
4990	溦
4991	呯
4992	戡
4993	噤
4994	褆
4995	嗄
4996	沨
4997	咝
4998	瓠
4999	泺
5000	噻
5001	襻
