怀	513
浚	3047
挂	1111
耀	1675
涉	1684
谈	450
邋	3809
伊	1443
随	396
茂	2938
俟	4907
帔	4913
抗	1244
脖	2037
料	693
蜚	3833
溟	2857
洞	1288
造	716
咣	4509
猢	4905
滤	3908
瘤	3371
黝	4830
缪	3584
般	557
蚯	4028
潜	1575
河	1120
欲	1160
侵	1927
临	878
犷	4771
然	68
疹	3665
吸	1031
鳘	4656
场	327
宽	1561
娼	3314
线	896
轼	4371
捂	2948
反	305
牌	971
盏	2771
戌	4406
姑	252
噢	2255
嚏	3860
苗	1840
庸	2307
若	226
窗	1638
话	86
滟	3703
赞	1469
凡	812
瓣	2903
卢	2228
知	55
除	470
渲	4424
巩	3260
惫	3355
罪	556
揭	2189
扬	1092
馅	2994
撸	4875
衰	2409
泳	2187
蹴	4492
其	191
闹	638
呸	4045
驼	3267
绿	1286
渔	2765
愁	1583
萃	3919
掂	3216
暄	2941
覆	2219
沈	1101
個	3335
匍	4721
湃	4363
阏	3866
睬	3236
沌	3751
颐	2913
尓	4976
引	734
应	144
戗	4926
枚	2188
謝	4585
玮	3232
儡	3096
厢	2007
犄	4793
假	524
崩	2368
鲨	3691
阕	4780
循	2667
抬	1508
是	6
械	2926
讲	582
麟	2347
爷	150
冶	3580
锹	4039
咸	2672
垂	2279
贞	1921
骼	3991
鸿	2135
胀	3237
琉	2266
殒	4148
视	667
俊	1277
嗎	3415
契	1646
磐	4199
寒	872
录	1424
绔	3677
酸	1591
教	300
瞥	4158
柚	4360
跻	4843
也	24
嘤	4937
艾	1441
靥	4649
汹	3437
婧	3528
秦	903
嵩	3882
峨	3339
荭	4809
括	1767
景	939
佼	3740
熠	3811
诲	3159
滴	1644
凶	1091
铸	2833
须	658
基	928
孽	1815
广	1047
巾	2066
萁	4831
漪	2936
殇	2969
沉	1155
醋	1499
上	32
后	64
频	2227
餐	754
經	4337
蚂	2864
底	311
缔	3839
怖	2071
蒙	1221
啷	4273
榛	4462
售	1964
剛	4144
辟	3014
厄	3560
堰	4276
<s>	1
酝	4207
芭	3106
茬	3121
枯	2538
惜	692
袱	2687
椰	4048
足	588
亵	3082
伴	1048
痒	1996
馈	3721
泾	4372
甸	3889
离	240
媽	4429
鬼	517
羿	3765
尾	1514
胁	1488
灿	2622
框	3401
泉	1615
赈	3515
凋	3348
蹊	3006
罩	2335
壑	4271
祐	4989
绕	1847
罔	3714
萸	4705
槛	3456
虚	981
迟	882
郡	1355
嗣	2461
牢	1271
盥	4671
坤	2358
犟	3563
拭	3465
柯	2434
稼	3816
棱	3727
跳	795
該	4520
仵	3717
轴	3050
号	736
偶	1263
啸	2423
姻	1327
贾	2184
竽	4772
忿	4003
老	93
膀	1994
节	800
蘅	3753
构	2130
梆	4309
消	454
厌	856
霏	2815
咎	3030
堑	4722
這	2911
媒	1812
帕	2378
羔	3550
茗	2596
肖	1673
侃	3575
伟	1474
倡	3843
冠	1754
锣	3826
邊	4687
惆	4237
颦	4272
渝	3730
愫	4392
纪	806
掬	4328
术	609
澜	2305
曙	4544
吹	1292
稽	3246
精	512
恁	3662
恿	3513
蕃	3543
拂	3049
柄	2140
歇	1298
裆	4183
汉	1216
珍	1145
克	978
今	116
前	102
双	695
坏	466
哎	1926
塑	2949
姐	96
综	2909
幕	1792
翔	1897
胖	1496
匾	3768
佟	2367
泞	4863
几	149
镣	4543
巨	1755
绪	1731
扭	1614
杯	831
筒	2952
卷	1703
馨	2040
闸	3700
固	1544
驽	4430
导	861
齿	2060
幔	4659
骁	3134
脂	2262
萄	2576
辉	1945
丈	1238
再	81
倌	2932
咏	3022
噼	4421
库	1756
砂	2928
尔	705
挖	1676
邮	2556
沟	2046
伞	2602
玡	4787
删	3210
嚣	2162
睚	3899
碧	1460
符	1637
鸨	3200
披	2301
爆	1662
亲	159
涵	1881
水	263
炷	3626
眈	3048
瘸	3386
锺	4484
禽	2426
箴	3980
菁	2119
所	103
琊	4251
旅	1487
摄	1863
纾	4512
歆	3211
么	13
勋	2831
浊	3384
重	227
灌	2147
戬	4672
坎	2848
篑	4061
结	276
渎	3162
贻	4029
佞	3952
叡	4810
牠	3823
難	4533
兢	3385
呤	4832
学	158
翩	2453
鸽	2479
臭	1180
恬	3068
愎	4923
诱	1651
偎	4052
递	2300
践	2554
汴	3480
培	1610
癸	4116
髻	3537
秽	3080
涝	4596
持	633
技	1036
彪	2961
蜴	4310
标	1071
殆	3651
伉	4364
予	1667
越	439
吏	3019
瞎	1352
笑	335
骐	4723
妒	1626
雯	2685
耗	1748
弘	2510
袜	3142
辞	1226
匡	3953
加	328
嘣	4622
冢	2943
甥	2919
咤	4393
腌	3612
宦	3533
缩	2054
纨	3504
舫	3387
悬	2113
刹	2524
誰	4510
贵	485
霹	3449
稻	3156
礽	4425
尿	2168
锚	4470
晃	2120
懂	562
故	555
蓄	2528
识	376
酶	4914
免	714
侣	2185
城	312
筑	2058
痹	3461
秒	2156
揖	4526
蝙	3863
江	500
连	266
卡	930
狠	990
癣	4650
啥	1158
铤	4338
芥	3225
彩	1227
塾	4093
扫	1483
惬	3655
呜	2821
乳	2394
赵	1025
廿	4373
偷	530
叶	642
睹	2606
相	166
驻	2207
闺	1759
好	23
箫	2735
鱿	3396
翾	3729
螃	3572
怂	3378
撅	4223
傀	3087
争	729
梭	3457
王	140
谊	2157
傍	2807
球	802
疏	1804
阎	2125
骑	1175
埠	4494
砒	4070
崔	1937
或	435
蜘	3392
渤	4277
趟	1035
丞	1830
务	577
花	232
垣	3965
逢	1924
钥	1860
唤	1455
禧	3297
缨	3009
莫	578
妆	1597
斯	805
澳	2665
贴	1218
冷	507
制	574
霸	1463
礼	407
鸾	2337
讬	4987
荀	4138
聂	2294
擅	1801
榷	4459
绶	4845
友	247
煌	2651
噎	3382
子	28
糕	1461
蛙	3174
毛	863
玻	2523
跟	88
乞	2205
狡	2244
占	1099
矣	2491
遢	3864
哥	123
啤	2649
秧	3977
绩	1641
躏	3547
胭	2506
氓	2234
旯	4452
普	1016
衩	4438
衲	3065
浴	1753
盹	4083
缕	3291
寻	785
饼	1999
幾	4734
掀	2747
蜃	3220
搅	2009
薄	1337
三	173
辈	468
倍	1456
册	1959
锏	4384
嚎	3443
娑	4623
箐	3617
鼓	1784
捯	4906
抖	2395
昙	3653
榜	2404
负	442
玠	4238
圣	677
邢	3177
琥	3318
疤	2243
大	36
窦	3519
鸩	4395
徨	4311
茫	2543
粪	2998
憬	3759
支	843
暮	2405
樱	1820
记	236
趴	2476
鏊	4950
状	1061
钺	3618
诋	3538
麾	3701
扁	2280
菀	2739
权	702
悠	1819
义	630
迈	2650
瓶	1422
遍	1167
里	48
畏	2283
盎	4527
寐	3294
当	95
飒	3777
展	850
鲁	1553
钏	4521
拖	1151
柘	4597
鹄	4556
滞	3254
牡	2604
珠	1062
督	2106
嗤	4110
捐	2287
荫	3372
峪	4658
恭	1392
蛮	1389
橱	3581
琏	4152
佳	1192
聒	3840
具	934
铺	1500
顽	2063
绾	4094
搀	3852
肃	2274
蜂	2414
莅	4159
躇	4499
嘀	3143
栈	1909
咋	1983
鞍	3742
粑	4916
芬	2495
绉	3921
墓	2129
宕	3710
稔	4724
暗	735
‘	315
沛	2914
挚	3007
依	660
东	188
仑	3002
吠	3867
那	21
厥	2165
判	1518
座	1063
妩	3444
缆	4624
枭	3129
芯	2611
煜	2625
梳	1963
段	545
訴	4545
嚷	2240
抒	3630
逸	1674
区	921
羽	1290
帼	3445
窿	3697
社	1002
旁	1021
匮	4256
胃	1462
杂	1106
菅	4168
刷	2019
仇	838
浆	2704
觉	162
案	756
陌	1616
煎	2273
屐	4846
飓	3868
归	864
敖	3085
聘	1993
泛	2539
茎	4228
保	295
乜	4631
楞	3678
嗡	3981
侑	4788
芪	4706
面	118
句	525
继	647
丐	2369
秩	3503
孪	3844
虬	4657
拯	2866
腮	4020
深	567
汰	3244
裳	1696
轲	4575
诵	3333
雷	1005
镶	3164
凹	3869
灸	3660
系	329
忽	1278
幼	1458
竿	3053
叵	3699
考	479
螂	2987
茅	2505
抄	2097
万	274
殊	1686
霍	2038
岐	3706
徒	891
噩	2557
馄	3551
肘	3359
氛	2512
溜	1581
樟	4576
發	4453
锡	3110
拱	2999
愚	1789
猥	3255
綦	4426
天	45
墨	1050
宪	3541
札	3175
音	700
贱	1272
玟	3902
墟	3783
炸	1694
玺	2446
聋	2890
稿	2277
妾	796
擀	4632
恃	3207
捅	2632
拄	4864
蹇	3922
跆	3285
蜍	4743
婶	1606
坍	3971
雌	3322
野	883
忒	2732
孕	1140
嫔	1707
晗	4013
旖	4522
惘	3937
汛	4289
機	4773
觞	3817
啡	1433
铠	3455
遣	1984
矢	3078
濑	4848
勤	1799
左	926
磨	1134
葫	2795
缦	4725
杭	2153
扯	1316
泰	1551
访	1418
陷	1321
兹	3084
罕	1903
类	779
晾	3306
匠	2583
穿	487
滔	3247
攀	2254
昂	2437
茄	3012
辇	3985
谆	4471
彗	4229
柩	4699
喋	4111
樊	2498
隍	4726
鎏	4577
琬	4876
岑	3117
蕙	3281
妓	1928
窕	4265
笔	1004
林	412
氅	4849
涛	2017
戚	1679
唠	2707
墩	4431
筝	2469
雏	3305
本	122
兀	3576
阐	4113
阉	3367
洲	1628
滓	4500
琶	3440
点	85
禵	4536
刺	886
麽	1203
弼	4355
宿	1189
砾	4735
蓁	4066
臃	4811
時	3846
担	438
过	41
豆	1437
棉	2516
雍	2715
郧	4969
嘟	3116
過	3692
璞	3966
姓	671
答	385
券	3107
踊	4439
跛	3818
作	201
诟	4789
囤	4132
院	384
卤	3362
忧	1294
莐	4938
票	1177
苕	4312
婪	3131
泱	3596
走	143
蹲	2627
瑶	1621
烹	3186
典	1457
牺	1757
绽	2690
彼	1539
寿	1497
顾	394
搁	1934
暂	997
舅	1085
問	4546
锋	1970
誊	4598
瞌	3728
炎	1649
少	142
麒	2493
箔	4877
朗	1698
’	324
膘	4850
洛	963
抚	1857
丝	874
辜	1545
別	3529
弧	3996
妨	1524
蔫	4077
昭	1622
振	2206
肮	2854
谱	1976
臀	3539
躲	959
樵	3847
殴	3154
眷	2278
刽	4305
帽	2289
碾	3895
摁	4239
揄	4851
潇	1854
览	2737
畋	4599
降	1329
胧	3095
协	1367
郎	1060
屑	2349
绒	3310
婕	2025
蝗	4112
恙	2592
赛	900
拚	3055
九	626
远	322
涤	4018
俑	4095
酣	4385
团	690
剥	2145
古	773
彧	4660
峦	4586
姨	770
柬	3373
药	347
惮	3054
驿	3130
煦	2834
仲	2067
说	27
坷	3619
银	606
摛	4812
凸	3685
勺	3325
幽	1549
翼	1894
桔	3438
极	675
昀	2778
芃	4190
怄	3786
漆	2728
殉	3098
澪	4217
隋	3452
同	204
猎	1723
帐	1258
骓	4944
舂	4964
研	1029
艘	2742
莙	4149
战	489
些	84
脚	653
骚	1803
谜	2486
窄	3208
圄	4939
坛	2086
瘠	4440
劣	2091
锢	3446
冥	1846
弦	2422
箩	3834
太	104
断	639
搬	1006
肯	365
汜	4600
辱	1386
丰	1473
悲	1430
笼	2050
眶	3945
爸	245
麻	506
尼	1506
渊	2107
但	152
诉	277
芍	3910
像	180
华	540
忑	4165
踹	2668
髓	2983
塔	1851
杖	2673
托	931
距	1717
轶	4125
鼾	4800
碑	2977
霈	4464
燥	2951
挎	4432
彦	2451
瑛	3470
饪	3709
旭	2065
葬	1715
惯	923
据	821
俱	2008
买	344
啻	4559
瓷	2839
靶	3516
叹	2056
巽	3854
鱼	904
签	1182
蚀	3102
悄	1816
辆	1643
和	62
透	1132
弑	3361
庐	3231
夕	1445
碔	3969
攘	4451
折	817
丛	2692
贝	901
淄	3638
翱	4301
尧	2971
蹋	2480
骨	832
蘫	4387
撬	3566
怯	3086
掮	4790
漱	2748
液	1955
匹	1730
醺	3774
崽	2693
宾	1758
蛀	3800
胄	3900
汇	1925
歉	1168
陋	2531
觊	2945
偏	758
网	1098
蠡	4103
奕	2482
麦	2010
著	1173
褆	4994
拘	2197
湛	2822
绎	4053
赝	4339
诞	2055
睡	310
因	164
痢	4747
入	370
烤	1837
翦	3960
孩	200
虫	1429
蓬	2849
息	355
轱	4833
仰	1852
裴	2052
呷	4917
韶	2701
狸	1598
幻	1521
出	53
顿	1009
嗔	4096
蚁	2618
最	127
踪	1149
祗	4454
誉	1867
型	1231
嫖	3126
熏	2597
刎	4033
蹙	4472
宓	3328
夔	4313
斗	915
翘	2473
芙	2142
辛	949
琮	4791
還	3397
眠	1761
琢	2591
傥	3610
带	182
赟	4951
笨	1000
枫	1886
堪	1682
播	2045
蔬	3008
戮	2989
估	1032
讳	2540
谲	4837
梵	2984
喷	2267
阶	1746
犹	1890
庵	3043
债	1832
粽	3624
杀	262
妊	4583
情	87
玷	3218
淇	2901
狒	4628
埋	1590
响	980
界	441
量	448
剎	4528
黑	521
齐	860
寓	2388
磕	2449
奔	1554
旗	1777
晖	2808
拙	2702
进	187
聚	1197
妻	549
槟	3545
跤	3077
囡	2892
靠	740
口	259
呢	83
煤	3069
巧	867
鹦	3520
嫩	2027
莛	4774
拦	1498
敬	987
扮	1282
轰	2211
诳	4024
汲	3938
棵	2316
闷	1273
陶	2075
卸	2653
翻	1079
姿	1724
<unk>	585
酵	4607
烁	3301
范	1281
蒂	2064
者	386
了	8
看	43
名	217
徐	1147
鬓	4071
粒	2504
堕	2499
蔗	4834
暖	1309
禄	2628
掘	2843
肚	954
阡	3145
鞠	3343
匣	3215
钢	1749
冤	1571
紧	499
约	528
娩	4361
末	1402
搭	1308
坳	4940
脯	3471
芮	3546
辰	960
榴	3413
男	181
隶	2351
爹	400
鼻	1629
邺	2836
尽	406
珣	4835
痴	1250
晁	4314
蟀	4493
荃	4184
擂	3123
饷	3268
浇	2800
仆	1948
苍	1558
無	4707
臾	4868
忐	4297
峒	4329
硕	2452
委	996
迸	4558
佛	1141
胚	3405
汝	2988
捻	4208
襟	3321
陡	3884
炬	4034
瓢	3737
健	1351
凤	873
寨	1683
葭	3669
旬	3682
拮	4758
乱	463
述	2290
畿	4109
長	4068
零	1491
特	387
司	307
彻	1369
雾	2021
籽	3855
饿	1041
要	15
栀	2801
沃	3051
芫	3896
辅	2108
脆	1358
浏	4340
锭	3613
箍	4349
娌	4661
序	2181
崎	2818
逐	1960
钓	2328
阔	2448
肛	4736
会	22
舜	3340
馡	4931
晚	212
焦	2042
吨	3652
被	135
训	916
躯	2603
孜	3191
冉	2268
鹜	4419
龊	2894
骷	3491
尸	1129
傻	776
强	372
弓	2304
唾	3118
见	97
血	427
迅	2574
蹄	2746
苇	3038
腆	4046
藉	2805
辍	4612
磋	2811
痣	3517
经	99
金	330
遐	3693
遏	4054
卒	2794
埕	4473
毯	3114
笞	4578
佚	4688
蛟	2958
敞	2888
鹤	2163
琐	2642
闩	4564
周	542
溏	4651
坪	3555
语	739
浮	1941
稆	4673
恰	1905
艇	3192
晴	1312
奶	515
僻	2629
叽	2873
囿	4407
啾	4662
蝠	3734
调	591
验	952
妙	1225
吓	775
痂	4601
隔	1320
樗	4865
洙	4674
芜	2953
星	503
颠	2242
客	404
弥	1947
纤	2039
饰	1650
甩	1823
咨	3353
瞪	2382
淳	2851
港	1640
涮	3639
脱	828
魉	4427
莲	1195
朵	1304
暴	1181
稷	3122
岸	2122
逻	2852
阿	377
疾	2041
襁	4210
检	1199
郸	4025
膨	3975
扇	2213
臆	3954
蕉	3428
灶	3178
魍	4442
嫌	985
鹏	2555
兑	2750
盔	3332
畸	3602
浙	3233
拜	720
晟	3256
剧	1377
哨	3108
衫	2229
嘵	4804
淮	2380
惰	3835
葳	4315
菲	1234
杵	3271
更	244
穷	1440
饕	3711
狼	1049
黏	2872
梁	1436
态	912
匪	1951
溅	3429
咦	4397
掇	3801
怆	4893
馋	2939
昊	1998
窍	2439
邑	3311
兒	4689
划	846
栖	2536
沙	1089
膛	3283
业	429
芝	2005
茜	2725
搞	689
夠	4836
纥	4016
缤	4455
倦	2514
钩	2850
用	110
瘪	3627
侯	1229
肱	4633
舲	4878
蚵	4690
朴	2711
麼	3344
粹	2447
硌	4055
冻	1946
瞿	3240
吾	2144
裁	1076
坡	2508
跃	2513
仅	924
纷	2102
菇	2978
聆	3152
蓉	1685
效	1053
始	455
忏	3458
屎	2454
郑	1727
禹	2772
嗓	2577
牒	4056
雕	2215
诗	1264
酥	2856
璎	3081
咻	3887
摞	4408
祠	3481
婢	750
痔	4634
彤	2223
哩	1972
悯	2970
陪	357
譬	2880
俯	3190
胱	4908
慰	1580
色	402
蝴	2553
篷	2990
顶	964
崆	4446
击	841
幺	2081
矿	2248
瑾	2236
喘	2433
清	238
侄	1701
指	509
肆	2167
蚊	2700
稍	1291
完	280
式	741
嘿	2924
們	3241
醐	4965
犒	3656
蹉	3914
袖	1866
谙	3425
诅	2263
愛	4341
级	696
褛	4873
期	552
撞	1102
堡	1387
骢	4428
鸥	4252
群	1066
邦	2180
吩	1230
溯	3041
婳	3824
伯	703
沮	3521
晏	3042
釉	4145
鲛	4483
昵	3525
嬷	1493
尹	1716
锉	4899
纺	3628
爽	1577
邹	3031
赃	3020
久	363
俄	3275
妁	4290
胆	942
惭	2753
奋	1806
蛊	1906
富	1011
遑	4298
勒	1578
陕	3702
埔	4587
姒	4356
淘	2465
滚	1311
菜	641
束	1017
擞	4894
喙	4357
忤	3360
卧	1952
烦	431
骘	4946
门	219
雪	536
搴	4961
诬	2756
软	1224
违	1570
眺	4613
柴	1979
筷	2729
壶	2160
屹	3752
养	477
建	820
剽	4150
叼	3390
睿	2092
链	1873
殁	4267
言	416
溃	2588
褂	4253
超	919
谄	4254
肇	3589
蜀	2640
枉	1635
骋	3997
寮	4801
妍	2251
砌	3836
鼎	1914
玑	2982
皓	2288
搂	2485
鹉	3607
吔	4759
梗	3430
辙	2767
丘	2421
抛	1403
撮	3251
膝	2614
怜	918
管	265
稠	3808
纣	3870
孚	4952
尤	1365
垄	3722
榭	3632
莱	1962
舰	2931
苟	2869
谛	3933
羹	2809
常	283
冽	3356
逼	845
咿	4362
圾	2172
证	488
仃	4211
楂	4579
迂	3329
盾	2111
立	511
蕊	2534
种	186
塌	2151
鳏	4748
发	157
剐	3234
酒	361
痕	1656
这	10
乘	1845
招	576
赚	1194
蓟	4302
杞	3625
寡	1817
婠	3056
绣	1406
奢	2214
工	302
烧	889
卦	1982
矩	1333
器	842
番	1165
衬	2391
泯	3712
轮	1265
菱	2770
扰	888
曳	4166
磷	4117
幸	459
狻	4891
函	2594
灼	3487
铿	4802
篌	4949
檀	3183
七	551
概	908
荤	3298
有	11
迭	3477
程	620
复	573
碌	2712
小	46
美	242
醒	519
咔	3755
栗	3189
殖	3591
伙	634
亘	4285
舛	4895
供	1275
骠	4396
鸣	1734
倚	2619
徊	3508
鲤	3478
@	0
厦	2568
眩	3592
胳	2474
侮	1965
茱	3599
嘶	3928
家	49
弹	1037
纸	1184
刻	566
炼	1126
瞾	4511
乃	1247
观	865
浅	1515
泄	1736
颍	4879
杉	2780
忡	4151
屏	2455
翎	2387
卑	1522
狐	1237
哔	4814
街	1026
余	1007
付	624
扛	2427
铎	3890
矶	3842
胜	988
章	1405
祺	3276
酆	4663
另	706
革	2357
雨	717
闪	1704
修	568
捱	3738
嫒	3920
苿	4815
顷	3893
役	2432
绸	2466
兽	948
矾	4927
较	564
沅	3778
葩	4233
舆	3414
月	241
宋	1083
碍	1341
甬	4691
匐	4760
倒	284
咕	2726
唔	3435
龈	4953
优	1055
睐	3315
谚	4409
肝	2208
溦	4990
斟	3205
骄	1933
骡	4031
笠	4035
囚	2365
粥	1693
蘇	4230
缰	4122
在	16
讫	4775
琪	1895
袭	1661
涯	2183
抱	584
愉	1958
螳	4102
撵	3061
娶	601
纹	2175
缸	2906
去	26
尺	2114
炽	3230
瘾	2379
促	2233
桂	2149
资	544
濂	4816
燠	4761
蝈	4635
摊	1981
芹	3173
哕	3856
畔	3341
茸	3974
仙	610
潘	2384
豚	4212
虞	2785
嫡	2547
筠	2691
峥	3104
燧	4847
璐	3089
坨	4005
毫	1204
路	320
湮	3858
英	701
柳	957
垒	3411
整	464
究	594
猕	4919
樾	4966
都	33
兼	1991
痿	4501
百	349
倏	4485
袂	4291
谅	973
址	2174
笋	3307
瓠	4998
砍	1697
魑	4614
刑	1563
霓	2972
炒	1931
吕	2093
喔	1072
碘	4928
丙	3888
辘	4202
挛	4762
哮	3646
思	292
膜	2810
琛	3197
宠	1019
煽	3467
颢	3514
饽	4330
瘩	3023
咪	1700
贯	2548
亮	532
舱	3090
掰	3148
育	1324
戟	4161
夷	2350
羸	4466
医	346
冼	4792
悱	4934
难	138
酋	3479
诀	2456
佃	4588
裂	1953
捷	2192
拆	1654
筋	1795
胶	2696
黎	1576
剑	715
珐	4636
靓	3482
呕	2820
减	1671
乙	3079
还	25
荛	4918
焚	2663
绑	1451
履	2733
照	336
佐	2362
险	685
烽	3670
哐	4665
哪	153
诓	3743
杳	4342
葵	2496
轿	2270
祷	2865
棕	3821
蛹	4859
琵	3441
长	168
图	808
趁	1143
谀	4664
漂	666
暇	2779
舀	4350
弭	4776
龍	4257
希	364
骏	2976
躬	3263
疑	731
吐	1379
邓	2787
厕	2104
毡	4410
枝	1831
唱	892
碣	4853
缢	4420
宥	3688
隧	4026
锦	1235
倨	4728
沫	2276
猪	1169
絜	4750
珩	3593
戴	1200
康	1114
妹	230
砸	1601
钻	1705
笺	3961
势	713
汀	3483
紊	3915
毅	2004
橄	4398
蛇	1359
坠	2356
應	4523
醍	4967
忍	691
幌	3496
奎	3776
嗑	3715
呐	1760
郓	4817
青	471
剔	2679
仗	1411
赖	1268
霎	4482
拟	2377
巡	2082
屠	2260
形	809
寥	3416
啦	415
遨	4177
鞋	1527
蹦	2688
俭	3393
蹬	3597
隼	4268
旱	3111
想	39
褒	3718
廷	1279
嗲	3998
姹	4803
孺	3689
韫	4101
勿	2321
洁	1434
赁	4474
昇	3404
脉	1347
铭	2293
阀	3820
猖	3262
咐	1137
瞒	1052
匕	2832
渗	3274
芗	4958
艮	4731
朝	522
骛	4067
舟	2256
砣	4675
蔚	2615
骤	3284
佰	3877
储	2314
京	598
馥	3787
撰	3784
耳	1078
茵	2709
帷	3903
夹	1961
吻	1201
嚼	2752
岩	2164
流	469
桃	1407
珊	2252
嗷	3633
旆	4959
荧	3316
屋	881
菊	2154
诫	3257
镑	4224
铐	3620
道	50
鲫	4091
单	447
跖	4589
裘	2761
葛	1773
诚	1123
曜	3091
糠	4123
蛰	4062
畜	2261
嗦	2338
兩	4386
部	354
豫	2103
只	56
潭	2935
们	17
侩	4331
恳	2529
柒	4411
拴	3261
她	40
呻	3761
驾	1472
睽	3577
盼	1800
剿	2659
苔	4084
沁	2569
瘁	3798
覃	4880
洪	2020
枇	4502
蜷	4320
肉	748
愈	1380
宏	2253
貉	4463
唐	922
撂	3536
韬	3609
辗	3640
棘	2842
怅	4006
薛	1918
暝	3982
蜜	1523
逑	4945
素	902
鸢	2915
窥	2560
笤	4947
瞧	617
否	486
揩	4244
爪	2522
亭	2006
眨	2666
讯	1995
膳	1546
抵	1529
茴	3861
德	737
夸	1484
喻	2545
隽	3312
眼	229
县	1791
倾	1427
蹂	3530
傷	4786
摆	1044
慈	1645
町	4621
绍	1138
档	1889
侗	4529
哑	2073
镐	4444
動	4818
意	92
俗	1419
裙	1954
曝	3083
杜	1196
菟	4896
峡	3201
姣	4134
幢	3075
童	1276
孤	1008
韧	3217
呦	3235
烩	4274
全	207
淫	1939
剪	2095
转	586
误	684
衮	4213
数	534
至	343
旮	4450
烨	2150
壹	4920
祸	1093
闻	822
空	467
国	175
靼	3707
灾	1739
谁	174
祭	1692
把	82
後	2134
盂	4866
碎	1417
向	321
盅	3243
众	885
莘	4319
嗅	3505
姮	4517
昝	4625
果	119
挟	2376
红	462
娥	2675
室	621
钦	2532
倩	2047
熨	4351
贫	1711
努	1185
中	121
侬	2891
萱	2494
新	326
舵	3269
掴	4503
蹈	2478
鳖	3629
画	636
苋	4626
匿	2922
邾	4604
汁	2152
淀	3812
赊	3993
评	1588
蝇	2788
蛾	3535
懈	3184
嵋	3807
潦	3978
忌	1562
魏	1848
风	272
盒	1910
叔	437
佗	4085
衙	2179
敛	2441
蝎	2812
柜	1688
损	1249
胞	2070
屡	2973
寺	1740
關	4751
哦	527
赫	1625
度	498
蹭	2420
廓	4169
森	1557
葱	2876
曲	994
援	1915
彷	3939
项	1020
莉	1574
竺	3641
白	215
卿	1394
偌	3802
一	9
耙	4200
撇	2579
掉	433
戈	2468
脊	3431
簌	4854
簪	2541
鞑	2900
瘐	4063
毽	4591
市	608
冕	3279
途	1373
記	4824
褚	3379
搜	1713
悟	1853
挞	4007
御	1139
鸠	3775
索	1209
妥	1490
堤	3088
咧	2155
眦	4445
玩	278
刨	3534
享	1152
吆	3810
谬	2825
梯	1968
悉	1555
芳	1579
岷	4777
容	333
燊	4897
夺	1217
喽	1485
吼	2353
猾	2636
迁	1912
菡	3909
赂	3317
觅	2424
唷	3018
杆	2664
揉	2397
扈	3323
腊	2762
巍	4246
飏	4133
限	1269
燕	1215
泗	4086
毙	2470
橘	3167
蛛	2863
楚	379
惟	2412
捞	2360
翡	2923
嫣	2043
為	3719
姥	2245
哧	4008
坦	1630
叩	2828
武	445
靈	4225
柱	2392
晰	2959
拳	1599
敲	1774
懵	3671
对	67
驸	2159
電	4637
饺	2631
嗽	3212
呼	897
企	1303
晞	3819
涂	1366
椅	2146
袄	3683
按	884
膊	2517
岌	3767
隐	898
焕	3345
谗	3885
辖	3324
殚	4749
蒜	2907
凄	2616
纠	1726
稣	3565
夥	4124
颤	3124
吧	57
垦	4043
猩	3282
动	203
丫	559
购	1658
议	804
朱	1254
戳	2813
悴	3128
诈	2123
骸	3586
阻	1206
什	37
摇	1659
蟆	3258
草	745
拈	3394
臊	3242
鳌	3518
坑	2342
盐	2087
踢	1729
汗	1393
骥	3407
狎	4892
敝	2934
霉	1872
罡	3426
黠	4615
巢	2874
奥	1781
壤	3578
韦	2389
姽	4399
琦	2791
侈	3103
艳	1594
慵	4652
胴	4764
筹	1907
登	1252
哼	2719
避	1073
現	4475
躁	2295
茁	4676
殃	3016
截	2190
梅	1045
文	453
昆	2398
抉	3645
纭	3793
律	1065
鲍	3436
福	421
税	2511
皑	4240
玓	4929
炻	4590
炕	3794
世	269
酮	4909
舞	833
纡	4565
缠	1193
宣	1146
惚	3447
喧	3062
瘦	1564
助	650
辫	3245
倪	2587
贬	2694
蚱	4203
漉	4418
掳	2502
嘲	2291
羡	1732
瞻	3195
砺	4316
咽	2635
酩	4763
仁	1475
颓	3462
求	314
装	518
襄	2626
柠	3459
拉	590
绘	2647
聊	698
捣	2275
耘	4412
岱	4279
监	1122
坐	428
擢	4366
兔	1706
湖	765
遥	1503
蓝	935
绡	4379
狩	2754
迫	1305
睨	4737
杰	1384
馒	2879
腴	4602
巷	2390
并	306
竹	1253
學	3735
顺	603
值	753
凿	3295
岔	2731
丁	1211
謃	4930
貂	3488
栅	4343
榄	4400
孔	1687
授	1568
绛	3277
掖	3553
對	3871
夏	733
阑	3238
咒	1565
熔	4155
洗	595
珺	4519
奠	3489
望	264
萝	2126
斜	2855
感	223
鸡	1027
砥	4855
妤	2231
唧	2979
利	419
厨	1068
漫	1677
邪	1415
谭	2459
悚	4170
碜	3780
昱	3621
蒲	3097
怵	4317
庶	2846
宸	2460
從	4738
钒	4819
疼	645
儿	70
劾	3940
激	875
歃	4968
衅	2920
规	830
馁	4247
蛆	4078
扉	3891
菈	4465
惊	783
籍	2191
奏	1582
卓	1793
哒	3402
偕	3368
诏	2740
他	20
橙	2564
锥	3754
棚	3115
睑	4547
佻	4388
苞	3622
蜗	3790
忠	1307
季	1361
秤	3830
啧	4114
剩	1136
叨	2074
仨	3472
淬	4118
虱	4178
弩	3259
荳	4954
致	1013
延	1632
驹	3406
寸	1785
磺	4524
命	246
闼	4191
酿	2492
勾	1212
退	789
璃	1743
瞅	2789
阄	4638
骇	3346
锯	3949
肋	2965
弊	2882
舌	1750
邬	3681
沓	4505
辕	2085
且	323
焖	4433
疙	3021
颛	4856
宝	411
娜	1412
废	1115
怠	2610
涩	2814
谨	1763
炫	2527
伪	2028
爬	1481
嚯	4898
键	1813
砰	3813
岳	1624
徵	3878
芷	2246
方	145
洵	3925
机	251
讽	2621
亿	1741
派	508
铃	1887
附	1245
浠	4971
屈	1116
惋	3756
揍	1864
觑	3531
桐	2381
泓	3417
皙	4260
乔	1390
狗	769
兖	4352
员	694
坚	984
寝	1702
统	870
换	476
查	494
晤	4185
跩	4389
烫	2096
班	516
盯	1636
藐	3832
念	539
年	111
拷	3380
煨	4476
摸	1056
诽	3570
仿	1950
鲸	3999
邀	1450
吃	113
厂	1476
的	3
娇	1343
馆	1125
鲈	4548
羊	1709
纶	3389
忻	4231
昏	1188
佬	3099
谓	1046
臂	1971
漕	3814
五	368
列	1721
错	255
垚	4983
窜	3010
鸟	1447
铄	4796
肠	1752
探	992
蜥	4214
蚤	4457
镰	3611
贩	2520
沨	4996
篆	4098
犬	2393
疮	3179
失	338
碰	732
户	1010
改	548
蒸	2600
螺	3052
趾	3403
允	1256
呃	3468
参	663
雄	1259
姆	2088
配	678
恋	752
翊	2624
捍	3897
拌	3319
虏	2730
旎	4820
毒	501
何	133
仔	1383
奸	1388
留	286
孝	1511
旻	3983
州	858
惠	1627
董	1157
婺	4921
来	18
蛤	3125
触	1425
浩	1501
注	669
火	465
迪	2061
独	727
谏	3342
问	154
饱	1507
声	397
米	1015
谴	3160
髦	3943
维	1108
琨	4778
湿	1839
喃	3668
隅	4047
霄	2841
宇	932
堆	1504
粉	1423
憋	2161
缈	3463
珲	4292
萎	3408
褐	4156
涓	4495
井	1833
演	787
咙	3037
甘	1183
禛	3369
窝	1589
龟	1975
箬	4127
股	983
玢	4666
讧	4390
鲭	4708
质	894
个	19
劭	3911
猬	3419
吮	4603
碱	4535
娲	3427
纵	1453
缴	2835
获	1467
耶	936
蒹	4932
攸	3026
榻	3058
俞	2521
绷	3025
便	192
阴	1100
郁	1613
捡	1775
剂	2333
雅	868
寇	2346
渍	3986
懋	4779
鹊	3497
拍	945
柏	2286
龌	2881
仕	2904
受	222
簸	3690
黍	4795
略	1547
帥	4580
邻	2035
翟	2817
属	646
胡	755
缺	1051
诧	3769
桦	3466
實	4332
狭	2962
獬	4592
佩	1335
巳	3485
绵	2032
皿	4380
恶	672
智	1156
歼	3296
汾	4353
送	231
冀	3605
阅	2549
瞄	3185
领	640
尉	2195
總	4765
床	637
舍	738
掌	767
树	1040
丕	4933
北	599
炖	2458
翅	2235
宜	999
弟	273
湄	3799
怡	2170
孱	4036
抢	788
春	803
拇	4030
欧	1131
梦	674
涨	2477
祉	4293
溪	2176
玬	4977
眯	3092
钮	3606
肴	3226
媲	3744
鸵	4171
浵	3916
樽	4677
讼	3987
沾	1808
遁	3202
净	993
啃	2717
狂	1191
际	1332
魇	3299
屉	3302
词	1354
腋	4678
绊	2661
才	80
菌	3176
杏	2121
擎	2877
桑	1566
鸦	2933
浓	2022
亢	3803
返	2062
南	474
僖	4679
瑙	4162
痘	3264
祛	3892
赎	2090
鳞	3248
凑	1642
散	879
拢	2656
歧	2853
汩	4988
跨	2660
八	456
仪	1301
召	1584
坯	4255
铮	3474
骜	4000
称	818
屿	3679
荷	1691
惶	2671
摹	4180
旸	4147
襻	5001
忾	4844
使	425
虔	3650
刀	742
鄂	3044
各	592
颇	2127
溥	4709
师	208
芋	3654
奖	1240
而	115
淙	4980
椒	2643
涕	3011
气	165
化	643
嘘	3308
媛	2416
甚	744
粟	3395
锄	4057
峙	3848
蚣	4278
斥	2450
萤	3424
梧	3070
薰	2751
辩	2101
劫	1274
贪	1471
咯	1869
剜	4049
箱	1669
溉	4593
纳	1318
尴	2773
茶	761
蘸	4434
蔺	3672
格	461
沿	2518
漾	3453
叁	4838
病	389
瑄	3941
柑	4680
拋	4504
窒	3544
职	847
李	526
译	2573
仓	2137
喏	4248
郗	3841
卖	581
嘎	3634
姝	3663
锻	2310
糟	1381
握	1127
窑	3213
慢	597
日	171
警	793
俩	712
幫	4513
届	2336
浪	965
凭	835
瓯	4960
篱	2968
驰	2609
绳	2302
饲	3657
猿	3370
捶	3165
蟹	2840
踝	4004
槽	3376
轾	4710
犀	2867
锅	1788
咄	3219
堇	3163
缉	2741
刖	4259
肌	2216
搏	2578
砧	4874
檐	3398
专	751
黯	3507
逗	1824
玖	3493
隘	3686
疚	2049
颜	871
羞	1432
挡	1362
抠	3331
攥	3901
撤	1876
哓	4922
漩	3912
亨	3349
别	94
哆	3750
催	1855
启	1593
垮	2558
骰	4087
鸳	2605
妲	3381
涟	2613
厩	3872
跋	2816
踞	4099
芊	2436
赋	2217
达	664
十	183
畅	2297
哄	1680
密	719
终	533
手	108
饶	1409
背	627
翌	3942
跹	4566
乓	4079
角	970
隆	2031
筏	4318
遗	1166
取	541
静	625
盘	1153
祝	1228
捋	4477
锤	3188
荡	1592
洼	4344
详	1868
轩	1261
滨	2940
跪	1567
六	613
烬	3350
呯	4991
矮	2598
筱	2247
平	332
饴	4032
揶	4821
書	4506
鹭	4294
旺	2467
當	4284
犁	4241
匀	3492
垃	2171
适	618
甄	2399
妇	746
娆	3149
弈	3206
尊	780
悍	2285
薏	3770
明	112
输	1038
薯	2912
冗	4232
姘	4072
隙	3204
宛	2012
额	1232
夜	378
抡	4681
挠	2829
枣	3035
聩	4910
亩	3252
玫	1737
谪	3873
炭	2930
疯	943
阮	2324
叭	3439
崴	3556
暹	4365
携	2435
嵘	3658
举	826
污	1782
埃	2407
遂	2859
铅	3837
啄	3967
婆	505
廉	2309
父	258
慌	1769
族	514
虎	938
濡	4154
绢	3272
法	172
赔	1270
眸	2806
瑚	3351
祜	4639
鹞	4781
苡	4581
恢	1378
珂	3352
滩	2802
轨	2343
叫	137
豪	1444
热	615
公	109
闯	1364
嫱	4948
孰	3423
翳	4088
扶	1482
曹	1988
蜕	4226
读	1014
葺	4549
藩	2908
楼	482
湾	1465
刁	2483
圃	3564
邂	4037
琅	2315
善	869
备	388
骆	2303
很	71
飕	4478
妖	764
耍	1353
濬	4617
漓	2886
袒	3280
谕	2883
焗	4729
茯	4986
阙	2887
鞘	3825
笛	2326
咚	3420
砝	4567
瀛	2985
庞	2411
戡	4992
掠	2897
肢	2826
营	967
斤	1916
闰	4936
温	762
辨	2535
猫	1260
穆	1843
倭	3193
冬	1495
唯	961
皮	743
娱	2264
宰	1735
缳	4900
瘟	2967
芶	4514
枸	4752
撺	4374
栽	2186
贿	2942
剁	2956
珀	3172
烂	1325
嗄	4995
奇	531
俐	2637
迩	4192
桥	1884
糊	1210
恍	3066
氣	4640
敏	1356
酌	3113
体	287
棒	1619
汕	4867
藏	807
酗	4333
噙	4653
缥	3582
筛	3687
硝	4080
姜	1893
绞	3140
菠	3917
藤	2332
筐	3731
蹩	4172
俨	4530
卫	722
泪	1385
灭	991
镯	2444
目	417
驱	2313
寰	3227
巴	759
慷	3270
璨	3725
虹	2383
死	126
瘴	3548
浔	4550
羁	3196
邃	4104
厅	1144
庇	2796
往	430
蒋	2257
剖	3071
融	1765
昌	2361
檬	3278
谐	3144
梓	2657
錯	4682
写	619
倘	1974
岛	1396
莞	3039
诛	2571
窟	2918
斡	4435
患	1802
讷	4163
接	234
产	659
账	1623
咫	4303
霆	2580
鞭	2059
犯	766
厉	781
碳	3859
宵	2002
娴	2703
收	367
茨	4119
耸	2893
治	724
挺	616
辽	2329
呀	297
织	1283
獠	4139
秉	2674
遭	1368
苏	680
慎	1880
跑	408
汐	2209
毕	682
盗	1572
镖	1798
博	1477
忝	4782
耻	1530
竟	291
神	250
砆	4001
瞑	3209
赦	2743
表	351
歪	2000
短	1033
噬	2490
煮	1346
己	106
壳	2537
署	2734
穴	1896
恸	4858
泻	3412
捺	3956
追	543
倔	2481
锁	1537
璀	3748
逃	670
汪	2166
包	558
岗	2572
嵌	3771
瓦	2298
郭	1932
服	267
蚌	4262
戏	681
酬	1992
噌	4394
沐	1681
栓	3603
殄	4153
嗯	3003
阗	4105
瓮	3698
鄙	1828
厚	1172
缝	2014
府	381
娟	2784
组	910
蔡	2489
枢	3320
挥	1600
护	440
丧	1666
润	1942
炀	3330
梨	2282
含	1783
讪	3287
圭	3614
羲	3399
熹	4160
吒	4794
悸	3918
掺	2705
伽	2683
赘	2929
赴	2133
啁	4515
哀	1339
偃	4193
狄	2413
鹇	4882
渠	2804
奉	1295
瀑	3558
浑	1827
雹	4805
桓	2105
濒	3923
噗	3898
嗖	4121
烘	3476
络	1454
铢	4692
慑	3567
恣	3948
麓	4021
璧	2695
裨	4797
鑫	3013
副	790
峰	1611
豁	2974
时	54
腹	1811
胸	1438
乾	1943
载	1670
身	100
囔	4443
销	1449
阂	3797
徇	4002
将	167
颉	4157
斋	2443
暍	4164
會	3253
掏	2445
怎	69
篝	4137
吖	4401
炙	3265
刚	176
麝	3608
缜	3675
驷	4367
报	375
挤	1835
侧	1814
谦	1797
殡	3972
疫	2678
横	1665
壕	4531
环	1164
逮	2249
粱	3792
妳	944
锲	4739
嬴	4222
枷	3762
澈	2440
脸	392
嗞	4984
锵	4461
似	493
殿	623
栾	4358
铁	1075
镀	4551
燃	2396
奈	1714
旋	2169
婊	2921
剌	3772
描	2608
赐	1319
乒	4126
唏	4496
烙	3119
皎	4051
绝	290
移	1459
察	958
塞	1663
灏	3827
臣	480
示	977
拥	1082
牧	2051
滕	3494
闫	4693
园	849
缓	1957
可	29
遮	2115
干	221
葶	4532
惹	815
添	1560
艺	975
份	403
潼	3636
诿	4711
衾	3540
吁	3973
喀	3221
皂	3180
玄	1094
缇	2885
妈	193
骊	3831
炯	4641
民	644
褓	4215
互	1492
咖	1413
候	130
崛	3828
靡	3198
帝	546
嬛	3473
鬟	1930
增	1585
酱	2565
愣	2400
嗨	4269
沦	2546
栩	3874
榨	3166
甫	2366
說	3181
嘭	4860
瞬	2220
晌	3286
炮	2016
就	14
珉	3875
纲	3224
宴	1170
钎	3883
活	248
丽	772
滋	1660
围	1003
瑁	3745
元	771
煊	3524
篇	2364
婷	1898
捏	1949
胎	1326
軒	4582
比	179
块	629
泸	4712
孟	1608
飞	504
葡	2593
无	124
轧	3988
桩	2218
羚	4572
苓	3526
卯	3585
僮	4560
山	301
踩	1899
女	76
婵	3169
餍	4883
杷	4861
侨	3781
恹	4073
闾	4694
挫	2736
袁	1861
沪	4447
内	366
逄	3502
蓦	4568
安	210
娈	4557
來	3015
萌	2776
熬	1612
辑	2582
渐	1742
誓	1400
洒	2001
榕	3623
甯	3927
钗	2884
霖	2601
刘	913
鸭	2100
</s>	2
四	340
碟	2330
缄	4561
映	2296
祚	4467
沧	2472
伦	1603
让	63
樨	4884
褪	3561
听	129
邯	4064
献	1550
媳	1242
垠	3766
破	579
撷	4618
莹	1986
荞	4216
瑕	3303
款	1284
陀	2963
勃	2561
镂	4507
仞	4741
俪	3930
蛋	757
压	893
藍	4345
竣	4334
澍	4972
捎	2797
近	374
乐	420
浒	4766
衔	2858
哗	3028
靖	2210
叙	2199
黛	2575
党	1885
川	1505
食	747
蝉	3073
锐	2344
拣	2768
敢	275
缛	4480
恤	2980
车	318
科	1087
餮	3805
囫	4713
睦	3151
闭	1357
間	4695
钳	4041
忱	3894
鹰	1633
戒	1313
蝶	1540
任	261
腺	4058
孑	3587
省	946
刃	2670
喂	1479
宗	1074
簇	4270
嬉	3579
窈	3931
馊	3365
怏	4042
莎	2109
休	484
源	1334
吗	51
匙	1883
帛	3879
渭	3795
鲜	1280
酉	3946
实	146
蜡	2896
渚	4714
肤	1719
氧	3366
侦	2786
阒	4955
瘫	3135
親	4822
甭	2639
咬	1287
厮	2202
弱	906
纰	3604
稳	1220
碴	3647
架	876
茹	2607
芸	2148
主	128
膺	4627
洽	3067
沼	3648
设	836
睁	1516
雀	1844
剃	3141
泊	2759
充	1243
忆	1077
等	141
晋	1372
姊	1028
涣	4242
瀚	3029
凌	914
佑	1596
裔	2981
呗	1770
勘	3594
雎	4537
篓	3905
糜	4014
寞	1920
条	443
扣	1720
既	359
腥	2484
胤	2415
迦	2408
闽	4381
癫	3100
灯	1331
叮	2322
影	535
绰	2662
驳	2927
已	98
饵	3133
裱	4194
泼	1977
衿	4173
课	866
需	348
阪	4089
傅	848
簧	4040
帆	2633
笈	3616
渥	3829
膏	2410
戎	3000
云	444
伐	2648
讓	4179
谒	4715
疗	1494
阖	4106
徛	4885
通	353
胯	4441
禟	4335
殓	4375
掣	4552
肥	1738
愤	2182
涧	4059
垫	2374
株	2586
唬	2221
冯	2015
刮	2318
纱	1859
茉	2354
害	268
荨	4985
头	139
昶	3501
抹	1829
硫	3732
點	3857
沽	3635
贼	1239
噔	4667
訾	3763
雁	2373
着	61
兄	356
叠	2966
嫉	1778
蟋	4605
操	1107
敌	917
扎	1512
滑	1794
油	1236
毓	2749
裕	2500
癖	2758
狙	3182
做	79
鳝	4359
鼠	1871
租	1604
杠	3136
揣	2781
渺	2954
胥	4286
书	339
芽	2745
矫	3032
嫦	3779
哭	655
啬	3400
凯	1607
彰	3214
奴	446
旷	2944
晶	1647
苹	2418
恺	3239
泽	1718
槿	2562
阁	1103
磁	3057
僭	4243
咂	4978
逅	4038
熄	3093
崇	1900
庆	1248
娉	2654
守	605
朋	285
颊	3450
萍	2138
斌	2158
脏	1202
芎	4730
丑	1241
辐	3726
沒	3326
蠕	4839
榔	4422
皖	4304
则	580
厘	3568
弛	4146
尝	907
郯	4135
够	298
骞	3509
話	3757
挣	1779
急	523
货	1105
亦	1350
樂	4468
讨	600
吭	2755
銮	3957
笳	4538
鲲	3924
堵	2030
借	708
蔷	2590
船	1150
掸	4594
肺	2136
秋	1001
椿	4321
千	362
媾	4823
酷	1870
嵇	4508
细	763
婉	1605
磊	2178
娣	3929
拎	2871
蹑	4912
运	686
俘	2763
亟	4383
盖	1520
牙	1289
变	313
僚	3357
祟	2550
竞	1825
蟠	3422
荣	1086
哺	4295
桀	3203
辄	4009
睫	3694
嗬	4716
狮	2406
翰	2475
页	2916
敷	2345
批	1344
菸	4798
轻	436
惺	2644
汽	2544
淼	3442
西	194
禁	1174
待	341
毗	3736
儆	4368
喉	2567
合	289
袋	1179
仟	3876
亏	929
耐	1302
觐	3557
枕	2250
昔	2417
骗	631
外	196
嶙	4886
尘	1297
渴	1904
缚	2419
欢	170
侥	3146
两	131
斩	1919
萨	1842
未	382
箭	1609
纯	989
荜	4275
咳	2526
給	4074
嘴	673
褶	4287
永	560
伺	1338
莽	2226
璋	4234
放	189
私	704
础	2515
魂	823
必	239
幄	3947
勇	1257
兆	2584
痉	4767
呈	2462
棋	1464
坊	1862
母	319
济	1421
珰	4887
恐	657
蓓	3358
荒	1618
晔	3336
祖	940
滥	2509
烛	2359
罚	966
嘻	3094
盟	1314
桠	4570
泣	2727
止	709
迥	4606
拧	3063
早	197
士	587
杪	4717
马	282
绯	2402
絮	3109
灰	1617
铳	4128
韵	2013
陴	4642
蕨	4888
淹	2655
豸	4562
潺	4571
揽	2738
扼	3542
替	483
蕾	2068
礁	4181
颀	4643
噪	3347
缅	3764
庄	683
切	432
唉	2722
针	1317
栋	2128
踏	1541
涎	3363
脑	614
熙	1913
搓	2960
排	593
朕	426
濯	4136
首	728
粘	2697
逛	1187
龚	3292
猝	4129
琼	2718
队	679
簿	3132
谣	2371
订	1198
伥	4696
交	293
腰	1648
枪	1121
唰	4458
鸯	2646
帜	3723
焱	3249
捉	1410
琳	1664
玲	1586
费	510
沸	2844
总	209
挽	2076
押	1923
祁	2222
疡	4534
寂	1668
黄	819
片	628
准	299
哈	1371
開	4204
乏	2194
跎	3979
腑	3288
插	1397
蛔	3926
穗	3649
逾	3105
玥	2830
遛	3673
痞	3469
棠	2089
询	2339
令	570
执	1133
懦	2658
填	2204
差	424
共	969
禩	4525
味	604
史	1375
直	199
腕	2585
恻	4174
俺	1787
拼	1374
颁	3076
弄	472
率	1536
逆	1796
钉	2507
锈	3720
見	4376
認	4753
侏	4683
谎	1513
脐	4346
斓	4010
舒	810
蚕	2905
朔	2686
算	148
砖	2964
樘	4970
军	296
帚	3804
劝	1054
猜	862
瞟	4402
吞	1722
趣	726
亥	3598
伤	235
控	1042
怦	4186
撩	3289
第	325
羯	4655
铜	2308
邱	2777
焰	1966
喳	3391
掷	3375
殷	1938
<char>	337
贸	2327
为	35
抽	1163
獗	4456
壁	1569
祀	2847
绅	2824
罄	4806
哉	3290
帶	4697
割	1878
歌	749
俏	2542
惑	1502
腐	1826
扒	2533
漏	1818
糙	3418
祥	1836
凛	2790
卜	2057
域	1689
瑞	1531
裡	4423
楠	2457
以	34
徽	3040
竭	2551
孬	3642
曌	4120
兰	797
嗳	4644
牲	1653
囵	4698
靴	3746
请	169
桶	2237
浸	2769
臻	3486
拽	2698
荼	3432
柿	3421
码	1124
禀	1747
骂	950
帅	798
龄	1725
吉	1439
椋	4403
伏	1786
蔓	3059
芒	2563
昕	2861
颖	2431
庚	4069
初	529
真	66
钞	3155
校	553
责	575
亚	1057
严	725
滇	4296
茧	3300
悦	1762
薨	4100
夫	213
蚪	4684
扳	2870
弯	2011
粮	1657
冰	723
申	1908
劲	1128
阵	854
土	1080
蚝	4881
涸	4569
人	12
秀	972
嫂	925
幅	1841
升	1266
係	4962
益	1452
诌	3853
住	211
癌	2878
拒	1064
晕	1401
柔	953
字	395
曰	3157
绚	4075
噻	5000
坟	2428
衡	1877
淑	1655
浣	2917
翠	1850
迤	4973
捧	2079
惦	2225
摩	1744
旨	1395
绥	4911
驭	2992
凰	1888
镳	3674
狲	4935
陵	1428
偿	1376
袅	4245
豹	2471
试	451
腻	1922
板	697
宁	699
稀	1532
黔	4322
射	1489
匆	1980
嘈	4404
啖	4347
沏	3549
伎	3045
成	120
蚓	3994
搔	3849
碗	1348
龙	452
帘	2860
力	185
缀	3850
倜	3588
钟	880
霞	2026
计	393
怱	4218
薇	1534
昨	460
蔻	4107
缮	4219
到	31
钜	4754
喵	3024
吴	1251
边	225
游	635
抻	4799
贺	1466
怼	4718
蒿	4097
婀	4405
练	649
奂	4595
巅	3150
筵	3907
郇	4235
陈	837
請	4323
啊	75
行	163
低	1012
睢	4901
藕	3511
摔	1435
策	1446
忙	410
鹘	4280
凝	1620
停	911
哟	1745
非	281
诡	2331
詠	4685
代	398
躺	1262
汤	1084
惧	2034
径	2340
晨	1336
嫫	3815
浦	2995
硬	1069
糯	3522
置	791
叱	4065
雳	3527
煲	3228
闵	2714
颅	3222
桨	4783
迹	1267
邕	4668
苻	4889
炅	4742
恼	1519
蓿	4487
松	1024
布	794
如	77
韪	4852
历	905
眉	1345
韭	4187
喊	1110
植	2177
氏	887
澎	4044
挑	782
易	434
苯	4700
鹅	2623
创	1349
兮	1809
炜	3886
吟	2077
迄	4413
次	134
渣	2652
败	941
性	342
咝	4997
薪	1892
夭	2299
微	877
阳	561
冲	855
电	303
钴	4924
样	59
讶	2284
悼	3788
婴	2281
魁	2272
鹃	3643
囊	2117
鳄	3880
遇	538
张	360
盈	2044
痊	2581
迎	1039
拐	1810
晓	777
懒	1468
敕	4391
默	1398
牛	982
榆	3806
峻	2766
瑟	2033
淆	3845
歡	4227
槢	4645
斧	3017
澄	2311
饯	3601
钧	2946
饭	308
磬	4205
屯	3499
危	799
狰	4188
苒	3704
啵	4090
瓴	4925
衷	2132
诶	2803
跺	4050
箜	4941
蟾	3695
突	607
堂	612
醇	3309
分	205
圈	1328
残	1119
吊	1935
袍	2442
与	220
抑	2403
怒	1310
撕	2112
妗	4807
庙	1940
缘	801
玛	1285
尚	947
邝	4488
疟	4608
嘞	4220
欠	1095
辣	1587
蠢	1533
沥	3460
贤	1408
憧	4023
蚩	3773
木	956
宫	237
搪	3569
帮	177
励	2094
瞳	2385
钵	3676
锴	4942
蹿	4266
颈	2902
伸	2024
显	1088
嫁	458
孀	4646
心	52
變	4825
鳅	3970
采	1067
雉	3851
遵	1973
毋	2947
告	216
棍	2317
乎	502
苑	1967
荐	2098
染	1478
恒	1768
敔	4299
姗	2819
给	58
叛	1315
憎	3004
郝	2774
兜	2319
嗟	4647
驴	2677
桢	4701
泥	1901
赤	1790
臧	3944
杨	909
郦	3659
饬	4539
狱	1552
印	1096
石	656
畴	3950
痨	4017
荟	4414
轸	4869
豺	3571
能	42
腼	4249
藿	4755
虾	2401
威	774
简	652
弃	651
颂	3293
喆	3955
嘉	1480
逍	2084
诃	4826
于	198
我	4
掐	2198
蜓	4182
佯	3992
窖	3354
徘	3532
猛	1710
岚	2029
逝	2375
农	1856
生	72
模	825
梢	3758
闇	3962
愧	1382
芦	2599
蘩	4540
頭	4436
累	668
爱	136
现	78
圳	2925
傲	1293
吵	974
丹	1142
摺	4840
妞	1875
耽	1543
政	998
葆	4870
居	409
咀	4654
噤	4993
嬢	4963
衍	2497
槌	4263
赏	852
从	156
扑	2069
提	352
垢	3881
套	827
竖	2837
鳗	4479
忘	401
猡	4902
釜	3951
回	73
橡	3334
诠	4489
佣	1639
淤	3060
慧	1363
苦	399
诩	3573
姬	1573
绮	2708
台	611
靳	3064
摒	4206
呵	1997
间	151
楷	3724
羌	3785
俸	3337
荻	3313
泺	4999
聽	4175
臼	4221
曾	497
境	933
异	839
宅	1805
娄	3934
皇	147
唆	2669
醉	1022
霭	3989
乖	662
侍	851
踌	4553
椎	3782
斑	2895
搐	4369
肓	4264
舔	2757
店	622
崖	2072
香	495
涅	3664
咛	3904
拗	3171
阜	4756
功	383
涡	3559
洱	4250
伢	4415
讥	3739
暧	2760
憩	3684
怨	1043
岫	3644
挪	2724
央	2018
喱	4281
琰	3036
炳	4209
露	853
核	1911
欺	665
昼	3338
抿	4516
脾	1162
局	784
罂	3958
寅	3464
雇	2200
商	572
凉	1135
馍	4306
半	371
乌	1535
靛	4841
扔	1399
邸	2612
塘	2713
铛	3637
缎	2798
噜	3495
募	3273
煞	2116
淡	1219
池	1542
莺	2950
该	125
敦	2699
恨	648
嚓	3760
端	1034
饮	1556
闱	3865
瑰	1834
儒	2525
籁	3595
鉴	2259
价	710
赶	405
禾	3033
柽	4336
拿	260
腾	1342
恪	2312
颗	1222
疆	2193
焉	2589
邈	4956
谋	1117
伍	1987
二	228
蔑	2716
徙	4282
忸	4768
穹	3963
夙	2676
题	390
君	537
定	90
障	2118
痪	3733
贡	2173
昧	2083
您	178
措	2292
缭	4481
纬	3454
蕴	2634
妮	1699
由	413
钰	3137
呲	4490
璟	4115
霁	3433
论	547
朽	2271
房	279
憾	1944
审	1712
诊	1771
魅	1751
跷	2681
陇	3968
娠	4727
光	369
烈	1130
及	565
位	190
觎	2937
救	373
蟒	3995
捕	1936
拔	1595
罐	2706
飘	1776
呛	2823
燎	3716
坝	3935
漠	1526
牟	3451
谤	3490
赡	4011
泠	3229
衣	331
迢	2630
步	583
旦	1300
腩	4619
惨	1323
揪	2682
彭	3005
驯	2868
啼	2792
瞩	3791
卵	3170
跶	4808
楹	4081
裸	2487
戍	3862
诺	1176
曼	1733
承	571
咩	3304
岁	550
紀	4486
妃	418
罢	602
骅	4719
笄	3796
理	195
炉	2352
趋	3034
刊	2898
鬃	4784
栎	4871
撑	1442
槐	2991
沂	4348
投	859
得	38
尖	1821
墙	1510
稚	2212
霜	1728
原	249
逞	2203
没	30
瞠	4915
丢	721
萦	4195
肩	1882
航	1956
庭	1171
黜	4140
钱	233
田	1233
决	414
防	1097
猴	2003
诰	4300
谶	4769
疵	3789
弋	4616
琴	995
秃	3120
鹂	3913
髅	3510
魄	1708
呆	844
先	132
淋	1989
削	2425
仍	1404
痱	4813
每	358
桎	4609
蓑	4842
澹	3147
晒	2099
圜	4196
荔	3936
志	976
丸	2053
飙	2955
痛	520
婚	257
叟	4141
泡	1214
赠	2269
解	271
洺	3838
此	206
惩	1528
慨	2710
巫	1764
扪	4416
续	661
彬	2799
确	391
啰	1879
凳	3158
陲	4518
却	253
迷	711
汶	3512
裹	2488
耕	3364
藻	3631
霾	4610
蝼	3906
封	811
毁	1059
潢	3600
娅	3187
震	1652
咆	4019
选	478
冈	3583
洋	1486
犊	4142
不	7
瑷	4943
斐	2645
脓	3822
戕	4903
良	813
弗	2845
岖	4720
媚	1672
谡	4460
溢	3223
认	224
怩	4744
憨	3498
紫	937
荆	2230
席	1322
吱	3153
爵	1631
根	380
孵	3615
攻	1023
钙	4382
溺	2889
肾	2827
屁	1148
悖	4015
寄	1772
湘	1891
摘	1985
凈	4785
测	1340
乍	3161
桌	1360
鹿	2463
罗	654
糖	1509
秘	730
矜	3027
卟	4862
蜈	4307
象	490
珑	2139
楣	3074
滢	3500
擦	1426
恩	707
曈	4981
罹	4288
壮	1678
呱	3562
痰	4261
关	202
盲	2641
牵	1255
婿	1766
噶	3749
虽	345
伫	4757
璩	4308
征	1416
窃	2570
崂	4974
禅	2910
璇	2348
圆	1448
玉	422
事	47
焊	4957
梏	4702
抓	676
攒	2975
怔	4236
粗	1470
编	1690
宙	2559
娘	117
多	60
喝	316
苛	2782
俎	4378
澡	1391
阱	2775
财	968
朦	3696
掩	1874
尬	2764
<num>	554
贲	3574
劳	834
甲	1695
况	492
買	4630
伶	2238
讹	3383
嗒	4201
坞	3523
施	1159
萼	3661
肿	2201
翁	2689
篡	3388
嫃	4979
捆	2957
哇	2355
叉	2519
版	1929
介	768
溶	3250
豌	4611
蟑	3101
虐	2036
拓	2323
祢	2258
联	687
糗	3199
箸	4872
盛	1190
奚	3266
嗝	4377
瑜	2320
烟	979
卞	3984
信	218
习	596
钿	4448
赢	1208
僧	2370
菩	2501
搽	4324
绫	2993
飯	4620
韩	1207
癞	3327
泷	4130
陨	3448
斛	4563
饨	3552
娃	1113
啪	3506
预	1205
琇	4573
劈	2306
下	44
熊	1865
貌	1030
栏	2720
暐	4890
瘀	3741
愕	4197
悔	927
龖	4143
笙	2503
窘	3932
嘛	288
潮	2078
璜	4497
速	1118
樣	3590
褥	3666
萧	899
艰	2386
盆	2141
崭	4060
宮	4745
疲	2430
谷	1246
珈	3475
嗵	4982
覺	4283
蔽	2617
撼	3127
耿	1978
珮	4498
槁	4857
懊	3484
烊	3976
卉	2986
狈	2838
之	89
释	955
泌	3747
诘	4827
淌	3554
村	1178
蛐	4437
打	107
旒	4469
慕	895
饥	2638
忖	4746
孙	816
高	214
陛	829
姚	1849
镝	4669
瓜	1420
珞	2363
裤	1807
摧	2721
拨	1838
鹫	4176
自	65
篮	2048
困	1081
闲	951
兵	563
歹	1299
蓼	4732
聿	3001
开	101
它	334
酪	4167
墅	2239
处	254
喇	3072
垩	4629
匈	2723
例	1525
逊	2552
暑	2265
莓	3112
脔	3990
帖	2124
砚	3138
钝	2684
甜	1213
熟	786
亡	1186
传	457
谢	309
魔	473
贰	4703
芩	4012
挨	1780
怪	304
岭	2783
妯	4770
種	4554
皱	2372
地	74
玳	4555
串	2080
邵	1634
螭	4449
皈	4733
欸	4370
狞	4092
蔼	3705
酊	4740
戾	3667
幡	4258
层	1223
磅	4189
奄	3409
症	1602
陆	1018
勉	1538
午	632
吶	4491
赌	1109
材	1090
驶	2899
惕	3194
腔	2530
站	688
存	718
矛	2241
辎	4648
铝	4828
镜	1330
廊	2680
满	475
你	5
诣	3708
豢	4704
旧	1104
晦	2996
择	824
纽	2566
快	161
聪	920
峭	4027
嵬	4325
积	1548
驮	4082
均	2196
物	350
右	1161
冒	962
僵	2334
兴	423
混	778
蹶	4326
査	4670
懿	2997
找	114
币	2143
品	569
笃	3374
岂	986
妄	1559
唇	2325
皆	1517
炊	4108
谍	3168
涌	2862
咱	317
蘑	3377
析	2224
撒	1431
怕	184
憔	3139
庖	4327
官	481
璿	4904
吝	3046
喜	155
办	256
渡	1969
侠	1306
欣	1154
推	840
祎	4541
肪	4131
傜	4829
嘱	1990
瞰	4686
铲	2875
醴	4975
贷	2464
祈	1917
许	243
蜻	4076
落	491
於	2620
愿	294
繁	1902
魃	4417
峂	4354
硅	4542
起	91
镇	1070
集	792
又	105
潋	3713
郊	2438
跌	2131
蝌	4574
虑	760
某	890
擒	2232
恕	1822
珏	3434
廖	2793
津	2595
睛	857
飚	3964
嗜	2744
粤	4022
乡	1296
正	160
波	1370
补	814
'	1858
曦	2023
扩	2429
玦	3959
祯	3410
噱	4198
圩	4584
即	589
哲	2110
灵	496
海	449
件	270
詹	3680
诸	1414
棺	2341
腿	1058
拾	1112
